[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "بیانیه ریسک – قرارداد آتی",
            "contractTitle": true
          },

          {
            "text": "این بیانیه در راستای اجرای بند 17 ماده 1 و ماده 11 دستورالعمل معاملات قرارداد آتی در بورس اوراق بهادار تهران، مصوب مورخ 16/12/1396 هیئت­مدیره سازمان بورس و اوراق بهادار، توسط شرکت بورس اوراق بهادار تهران تنظیم شده است و باید پیش از آغاز معاملات به امضای مشتری برسد. با توجه به ریسک در معاملات قراردادهای آتی، مشتری با امضای این بیانیه، آگاهی و پذیرش خود را از موارد زیر اعلام می‌کند: "
          },
          {
            "text": "محدود نشدن حداکثر ضرر به وجوه تضمین پرداخت­شده توسط مشتری:",
            "title": true,
            "num": "1)"
          },
          {
            "text": " ریسک اصلی قرارداد آتی از ویژگی اهرمی آن ناشی می‌شود. ویژگی اهرمی قرارداد آتی می‌تواند زیان بسیاری در کوتاه‌مدت برای مشتری به همراه داشته باشد، زیرا هر تغییر اندک در قیمت مبنای دارایی پایه، با توجه به اندازه قرارداد، ممکن است ضرر و زیانی به میزان چندین برابر وجوه تضمین مشتری به حساب وی منظور کند. ویژگی اهرمی بودن قراردادهای آتی، از آن‌جا ناشی می‌شود که وجه تضمین اولیه برای اتخاذ موقعیت تعهدی خرید یا فروش در قرارداد آتی، تنها درصدی از ارزش قرارداد است، اما سود و زیان روزانه بر اساس کل ارزش قرارداد محاسبه می‌شود"
          },
          {
            "text": "ثبت سفارش­ها و اولویت­بندی­ها:",
            "title": true,
            "num": "2)"
          },
          {
            "text": " همۀ مشتریان به منظور فعالیت در بازار قراردادهای آتی باید فرم بیانیۀ ریسک و قرارداد فی­مابین مشتری و کارگزار را نزد کارگزار تکمیل و امضا کنند. فرم بیانیۀ ریسک توسط بورس تهیه و ابلاغ می‌شود. انواع سفارش و اعتبار آن در بازار قراردادهای آتی به شرح \"دستورالعمل اجرايي نحوۀ انجام معاملات در بورس اوراق بهادار تهران، مصوب هیئت­مدیرة سازمان بورس و اوراق بهادار\" است که براساس ملاحظات فنی، توسط بورس انتخاب می‌شود. همچنین اجرای سفارش‌های ثبت­شده در سامانۀ معاملاتی بر اساس اولویت قیمت و در صورت برابری قیمت‌ها، بر اساس اولویت زمانی ثبت سفارش انجام می‌شود."
          },
          { "text": "قیمت قرارداد آتی:", "title": true, "num": "3)" },
          {
            "text": " ارزش هر قرارداد آتی برابر با حاصل­ضرب قیمت سفارش در اندازه قرارداد مندرج در مشخصات قرارداد می­باشد. لذا مشتری آگاه است که قیمت­ سفارش­های ثبت­شده در سامانه معاملات، به ازای هر واحد از دارایی پایه برحسب واحد پولی مندرج در مشخصات قرارداد می­باشد. به­عنوان مثال چنانچه اندازه قرارداد، 1000 واحد از دارایی پایه بوده و سفارش ثبت شده در سامانه معاملات، 5200 ریال باشد، ارزش معامله مشتری به ازای هر قرارداد برابر است با:                                        (ریال) 5،200،000 = 5200 ×1000"
          },
          {
            "text": "احتمال کاهش نقدشوندگی بازار:",
            "title": true,
            "num": "4)"
          },
          {
            "text": " در شرایط خاص بازار و یا عدم وجود گسترده مشتریان در بازار و با توجه به نیروهای عرضه و تقاضا، دامنه نوسان و تغییرات قیمت تسویه روزانه، مشتری ممکن است قادر به انجام هیچ معامله­ای نبوده یا نتواند معامله مطلوب خود در بازار قراردادهای آتی را انجام دهد که در این صورت هیچ­گونه مسئولیتی متوجه بورس و کارگزار نخواهد بود و تمامی مسئولیت­ها متوجه مشتری می­باشد. لذا در این حالت مشتری هیچ­گونه ادعایی علیه بورس، کارگزار و سایر اشخاص مرتبط نخواهد داشت."
          },
          {
            "text": "اثر توقف نماد معاملاتی قرارداد آتی:",
            "title": true,
            "num": "5)"
          },
          {
            "text": " توقف و بازگشایی نماد معاملاتی قراردادهای آتی، به‌طور هم­زمان با توقف و بازگشایی دارایی پایه در بازار نقدی و به یک روش انجام می‌شود. در شرایط خاصی طبق دستورالعمل، سازمان یا مدیرعامل بورس می­تواند دستور توقف نماد معاملاتی را صادر کند. بازگشایی مجدد نماد تحت شرایطی می­تواند بر سود و زیان موقعیت­های باز تاثیر­گذار باشد. در صورتی که دارایی پایه قرارداد آتی، سبد باشد، نماد معاملاتی قرارداد آتی متوقف نمی­شود."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "تشکیل بازار جبرانی در صورت عدم ایفای تعهدات مربوط به وجه تضمین توسط مشتری:",
            "title": true
          },
          {
            "text": " پس از انجام عملیات به­روزرسانی حساب مشتری توسط کارگزار، اخطاریه افزایش وجه تضمین توسط کارگزار به مشتری ارسال می­شود. چنانچه مشتری در زمان مشخص­شده در قرارداد فی­مابین مشتری و کارگزار و حداکثر تا یک ساعت قبل از پایان جلسه معاملات روز بعد، از محل واریز وجوه یا بستن موقعیت‌های تعهدی باز، وجه تضمین خود را تا سطح وجه تضمین لازم روز معاملاتی قبل افزایش ندهد، کارگزار ملزم است راساً اقدام به بستن موقعیت‌های تعهدی باز مشتری تا حد جبران کسری وجه تضمین نماید. اگر بستن موقعیت‌های باز مربوطه علی­رغم ورود سفارش با قیمت بازار توسط کارگزار امکان‌پذیر نباشد، کارگزار باید حداکثر تا نیم­ساعت بعد از پایان جلسه معاملات، فهرست آن دسته از موقعیت‌های باز مربوطه را به اتاق پایاپای و بورس اعلام و با هماهنگی بورس در بازار جبرانی نسبت به بستن موقعیت‌ها اقدام ‌کند. در صورت بستن موقعیت­های باز مشتری توسط کارگزار، مشتری حق هیچگونه اعتراض و ادعایی نسبت به انجام معامله مذکور و شرایط آن ندارد. ایجاد بازار جبرانی منوط به فراهم­شدن امکانات فنی مورد نیاز است."
          },
          {
            "text": "خسارت­های عدم ایفای تعهدات:",
            "title": true
          },
          {
            "text": " مبلغی است كه به عنوان وجه التزام بابت عدم ایفای تعهدات دارندگان موقعیت‌های باز، متناسب با موقعیت‌های ایشان براساس شرایط مندرج در مشخصات قرارداد اخذ می‌شود."
          },
          {
            "text": "سقف موقعیت‌های تعهدی باز مشتری، کارگزار و بازار:",
            "title": true
          },
          {
            "text": " در صورت اعلام بورس مبنی بر رعایت سقف­های مربوط به قراردادهای آتی در یک نماد معین، موقعیت‌های باز نباید از سقف‌های تعیین­شده تجاوز كند. سقف موقعیت‌های باز هر نماد معاملاتی قرارداد آتی در سطح مشتری، کارگزار و بازار در مشخصات قرارداد تعیین می‌شود. همچنین بورس می‌تواند حداكثر تعداد مجاز قرارداد آتی به ازای هر سفارش را تحت‌عنوان سقف سفارش تعیین و در مشخصات قرارداد اعلام کند."
          },
          {
            "text": "اهمیت و مدیریت تاریخ سررسید:",
            "title": true
          },
          {
            "text": " ویژگی چشم‌انداز کوتاه‌مدت قرارداد آتی موجب می‌شود مشتری، بر خلاف معاملات در بازار نقد، نتواند به امید حرکت مطلوب قیمت، موقعیت معاملاتی زیان‌ده خود را ادامه دهد. بنابراین باید در موارد مقتضی، تصمیم‌های درستی نظیر واریز وجه تضمین جبرانی، بستن موقعیت معاملاتی، تجدید موقعیت معاملاتی با قراردادهای با ماه سررسید دورتر و تسویه نقدی یا فیزیکی اتخاذ کند."
          },
          {
            "text": "تعدیل دارایی پایه:",
            "title": true
          },

          {
            "text": " مشتری آگاه است که چنانچه اقدام شرکتی (افزایش سرمایه یا تقسیم سود نقدی) در دارایی پایه موضوع قرارداد آتی رخ دهد یا ترکیب اوراق بهادار موجود در سبد مرجع موضوع قرارداد آتی تغییر یابد، بورس حسب مورد قیمت تسویه روزانه، اندازه قرارداد، سقف موقعیت­های باز در سه سطح بازار، کارگزار و مشتری، تعداد سهام هر یک از ناشران موجود در سبد پایه ویا ترکیب سهام موجود در سبد پایه را مطابق ضوابط «دستورالعمل معاملات قرارداد آتی در بورس اوارق بهادار تهران» تعدیل می‌کند و مشتری با علم به این موضوع و آگاهی از کلیه تبعات ناشی از تعدیلات قراردادهای آتی، حسب مورد اقدام به خرید یا فروش در بازار قراردادهای آتی می‌کند."
          },
          {
            "text": "انتخاب اولویت نوع تسویه:",
            "title": true
          },
          {
            "text": " مشتری آگاه است که تمامی دارندگان موقعیت باز اعم از خرید و فروش در صورت تمایل می­توانند در زمان تعیین اولویت نوع تسویه و در مهلت مقرر در مشخصات قرارداد، اولویت خود برای تسویه فیزیکی یا تسویه نقدی را به کارگزار مربوطه اعلام کنند. نوع تسویه درخواستی مشتری، پس از ارسال آن توسط کارگزار به اتاق پایاپای، قابل اصلاح یا لغو نیست. در صورت عدم اعلام نوع تسویه توسط مشتری، نوع تسویه توسط اتاق پایاپای به صورت نقدی تعیین می‌شود. همچنین اعلام موافقت با تسویه نقدی، دال بر اجرای نهایی نوع تسویه انتخاب­شده نمی­باشد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          { "text": "تخصیص قراردادهای آتی در تسویه نهایی:", "title": true },
          {
            "text": " در صورت تعیین سایر روش‌های تخصیص غیر از روش ردگیری موقعیت، اتاق پایاپای از طرف دارندگان موقعیت باز در نماد معاملاتی قراردادهای آتی وکالت دارد تا مشتری طرف قرارداد آنان یا هر دارنده موقعیت باز در آن نماد را برای تسویه نهایی به آنان حواله دهد."
          },
          { "text": "تعهدات مشتری در زمان تسویه فیزیکی:", "title": true },
          {
            "text": " مشتری آگاه است که انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندۀ موقعیت باز خرید، مستلزم تأمین ارزش بازار قرارداد آتی به­علاوه هزینه­های تسویه نهایی و انجام فرآیند تسویه فیزیکی قرارداد آتی برای دارندۀ موقعیت باز فروش، مستلزم وجود دارایی پایه متناسب با موقعیت­های باز در کد مالکیت دارندۀ موقعیت باز فروش به­علاوه هزینه­های تسویه نهایی، در زمان مشخص­شده در مشخصات قرارداد می­باشد."
          },
          {
            "text": "لذا قرارداد آتی آن دسته از مشتریانی که علی‌رغم انجام تعهدات مربوط به تسویه فیزیکی به دلیل عدم ایفای تعهدات طرف مقابل، امکان تسویه فیزیکی ندارد، بر اساس قیمت تسویه روزانه در آخرین روز معاملاتی، تسویه نقدی می‌شود."
          },
          {
            "text": "نکول در تسویه فیزیکی:",
            "title": true
          },
          {
            "text": " مشتری آگاه است که در زمان تسویه فیزیکی قراردادهای آتی، آن دسته از قراردادهایی که قابل تسویه فیزیکی نمی­باشند، نکول در ایفای تعهدات مشتری محسوب شده و بر اساس قیمت مبنای دارایی پایه در زمان تسویه فیزیکی، تسویۀ نقدی می‌شوند. مشتری متناسب با موقعیت‌های نکول­کرده خود، مشمول خسارت‌های مقرر در مشخصات قرارداد می‌شود. خسارات مربوطه از وجوه مشتری نزد کارگزار کسر شده و در صورت عدم کفایت این وجوه، جبران مابه­التفاوت بر عهده کارگزار می­باشد."
          },
          {
            "text": ""
          },
          {
            "text": "تسویه نهایی قراردادهای آتی با نماد معاملاتی متوقف: مشتری آگاه است که در صورت توقف نماد معاملاتی دارایی پایه در زمان تسویه نقدی یا تسویه فیزیکی، تسویه نهایی قرارداد آتی به روش زیر صورت می­گیرد:"
          },
          {
            "text": "الف) در زمان تسویه نقدی، بر اساس آخرین قیمت تسویه روزانه، تسویۀ نقدی می‌شود؛"
          },
          {
            "text": "ب) در زمان تسویه فیزیکی، برای قراردادهای آتی­ای که دارندگان موقعیت باز خرید، ارزش بازار آن قراردادها را تأمین نموده و دارندگان موقعیت باز فروش نیز دارایی پایه موضوع قرارداد را در کد مالکیتی خود دارا باشند، بر اساس روش تخصیص اعلامی در مشخصات قرارداد، تسویه به صورت فیزیکی انجام شده و مابقی موقعیت­های تخصیص­یافته بر اساس آخرین قیمت مبنای دارایی پایه در زمان تسویه فیزیکی، تسویۀ نقدی می‌شود."
          },
          {
            "text": "توقیف یا توثیق بودن دارایی پایه در سررسید:",
            "title": true
          },
          {
            "text": " در صورتی­که به دلیل  توقیف و یا توثیق، امکان نقل و انتقال دارایی پایه در سررسید ممکن نباشد، قرارداد آتی قابل تسویه فیزیکی نبوده و نکول در تعهدات مشتری محسوب می­شود. مسئولیت این موضوع برعهده مشتری می­باشد."
          },
          {
            "text": "آموزش سرمایه­گذاران و انتشار اطلاعات توسط بورس:",
            "title": true
          },
          {
            "text": " مشتری آگاه است که برگزاری دوره­ها و انتشار محتوای آموزشی توسط شرکت بورس اوراق بهادار تهران در خصوص معاملات قراردادهای آتی و نیز امکانات و نمایش اطلاعات مربوط به بازار قراردادهای آتی، موجود در سایت رسمی بورس اوراق بهادار تهران، صرفاً جهت اطلاع مشتری بوده و هیچ­گونه مسئولیتی برای بورس ندارد. بدین­وسیله مشتری حق هرگونه ادعا را در خصوص موارد مذکور و اثر آنها بر معاملات وی، از خود سلب و ساقط می­نماید و مسئولیت تبعات تمامی برداشت­ها و استنباطهای مشتری از آموزش­ها و اطلاعات مزبور که می­تواند منجر به معامله در بازار قراردادهای آتی و سود یا زیان وی گردد، بر عهده خود مشتری می­باشد."
          },
          {
            "text": "اطلاعات مندرج در مشخصات قرارداد و سایر مقررات مربوطه: آشنایی با مقررات، به مشتری امکان می‌دهد تا از حقوق و تعهدات خود، آگاهی و پذیرش کامل داشته باشد. مطالعه دقیق بیانیه ریسک، قرارداد فی­مابین مشتری و کارگزار، دستورالعمل معاملات و سایر مقررات مرتبط، از الزامات فعالیت در این بازار بوده و کارگزار و بورس مسئولیتی در خصوص فقدان آگاهی مشتری نخواهند داشت."
          },
          {
            "text": "آگاهی از کارمزدها و کسورات قانونی:",
            "title": true
          },
          {
            "text": " كارمزدهای بازار قراردادهای آتی، شامل کارمزد معاملات و کارمزد تسویه نهایی است. کارمزد تسویه نهایی از همۀ دارندگان موقعیت بازی که قرارداد آنها تسویه نقدی و یا فیزیکی شده­است، اخذ می‌شود. همچنین چنانچه تسویه به­صورت فیزیکی باشد، از همۀ دارندگان موقعیت باز فروش در قراردادهای آتی که دارایی پایه موضوع قرارداد را به طرف مقابل تحویل می­دهند، مالیات اخذ خواهد شد."
          },
          {
            "text": "خطای کاربری یا سامانه معاملاتی:",
            "title": true
          },
          {
            "text": " اگر كارگزار به دلیل خطای کاربری یا سامانۀ معاملاتی، نسبت به ارسال سفارش­ها و یا انجام معاملات معترض باشد، باید مراتب اعتراض خود را با ذكر دلایل برای رسیدگی تا پایان وقت اداری همان روز به بورس اعلام كند. تصمیم بورس در این زمینه لازم‌الاجرا است. "
          },
          {
            "text": "37"
          },
          {
            "text": "احتمال بروز اشکال فنی در سامانه معاملاتی بازار آتی:",
            "title": true
          },
          {
            "text": " چنانچه کارگزار و بورس در اثر اختلالات مخابراتی و سیستم­های الکترونیکی و سایر عواملی که خارج از اراده کارگزار و بورس می­باشد، قادر به اجرای سفارش­های مشتری نباشند و به­واسطه‌ی این اختلالات، خسارتی به مشتری وارد آید، مسئولیتی متوجه کارگزار و بورس نخواهد بود و تمامی مسئولیت­ها متوجه مشتری می­باشد."
          },

          {
            "itemValue": [
              "به موجب این سند، اینجانب/این شرکت",
              "بیانیه ریسک را دریافت و مطالعه نموده و ضمن اعلام اطلاع از کلیه مقررات و خصوصیات معاملاتی و تمامی ریسک­هایی که در بازار قرارداد آتی متصور بوده و یا احتمال وقوع دارد و نیز با شناخت و درک کامل از ماهیت امر و پذیرش مقررات مربوطه، مراتب را تأیید کرده و ملتزم می­گردد"
            ],
            "text": "",
            "value": [""]
          }
        ]
      }
    ]
  }
]
