[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "«پیوست: نمونه اقرارنامه و بیانیه پذیرش ریسک معاملات الگوریتمی و شرطی»"
          },
          {
            "text": "با توجه به ریسک موجود در معاملات الگوریتمی، به موجب این اقرارنامه اینجانب/ شرکت……………………………..… (برای اشخاص حقوقی: نام و نام خانوادگی صاحب/صاحبان امضای مجاز شرکت ………………………………………..) اقرار می‌نمایم که نسبت به موارد ذیل متعهد و مطلع گردیدم.",
            "regex": true,
            "values": []
          },
          {
            "text": "فرآیند و نحوۀ ارسال سفارش‌ها و ساز و کار انجام معاملات در نمادهای معاملاتی بازار پایه فرابورس، بر اساس شیوه‌ای است که به تصویب هیئت مدیره فرابورس ایران و تایید سازمان بورس و اوراق بهادار می‌رسد. در صورتی که در بازار مذکور امکان استفاده از الگوریتم‌ها مجاز نبوده، استفاده محدود شده یا سامانه امکان تطبیق با مقررات حاکم بر بازار پایه را نداشته باشد،  ضمن آگاهی و پذیرش این موضوع، مسئولیت هرگونه استفاده از سامانه در این بازار و پیامدهای ناشی از آن را می‌پذیرم."
          },
          {
            "text": "در صورت ثبت سفارش توسط الگوریتم و به علت نبود قابلیت نقدشوندگی در نمادهای معاملاتی به هر دلیل، مسئولیت عدم انجام سفارشات توسط الگوریتم با اینجانب/شرکت است."
          },
          {
            "text": "قبل از شروع هرگونه فعالیت یا انجام معاملات با این ابزار، از نرخ کارمزد و سایر هزینه‌های مربوط اطلاعات لازم را کامل کسب نموده‌ام."
          },
          {
            "text": "تطبيق سفارش‌ها در معاملات نمادهای معاملاتی بازار پایه یا تغییر روش آنها بر اساس شیوه‌ای است که به تصویب هیأت مدیره فرابورس ایران و تایید سازمان بورس و اوراق بهادار می‌رسد و ممکن است الگوریتم‌ها در این بازارها کار نکنند و مسئولیت هرگونه استفاده الگوریتم در این نوع بازار با اینجانب/شرکت است."
          },
          {
            "text": "آگاهی دارم که طبق مقررات بازار سرمایه، با استفاده از الگوریتم، ثبت سفارش‌های دوبخشی یا ثبت سفارش در زمان‌های پیش‌گشایش یا زمان‌های گشایش نمادهای معاملاتی، مجاز نیست. "
          },
          {
            "text": "کارگزاری می‌تواند مطابق مقررات مربوطه نسبت به برگزاری آزمون‌هایی با هدف سنجش دانش، توانایی و مهارت معامله‌گران و مشتریان اعطای مجوز فعالیت به نماینده \"مشتری\" در هر یک از ابزارهای الگوریتمی، تعیین شروط مربوط اقدام نماید؛ لذا در صورت عدم موفقیت اینجانب در آزمون‌های مذکور این موضوع به منزله عدم اخذ مجوز فعالیت در بازار و یا تابلوی مربوطه بوده و کارگزاری می‌تواند ضمن جلوگیری از هرگونه فعالیت در معاملات الگوریتمی، کلیه‌ی فعالیت‌ها و دسترسی ایجاد شده را به سامانه قطع نماید. "
          },
          {
            "text": "برگزاری دوره‌ها و انتشار محتوای آموزشی توسط سامانه و کارگزاری در خصوص معاملات الگوریتمی، امکانات و نمایش اطلاعات مربوط به بازار، صرفاً جهت اطلاع بوده و مسئولیت تبعات نحوه استفاده از محتوای آموزش‌ها و اطلاعات مزبور که می‌تواند منجر به سود یا زیان اینجانب/ شرکت گردد، بر عهده اینجانب است. "
          },
          {
            "text": "ريسک‌های مذکور در این سند جنبه حصری ندارند و تنها بخشی از موارد و ریسک‌های موجود در فرآیند معاملات الگوریتمی است. اینجانب اقرار می‌دارم که نسبت به تمام ریسک‌های این بازار اعم از موارد مذکور در این بیانیه و غير آن را آگاهی کامل داشته و آن ریسک‌ها را مشمول مفاد این اقرارنامه و بیانیه پذیرش ریسک، تلقی می‌نمایم."
          },
          {
            "text": "به موجب این سند اینجانب ....................................................................................................... (برای اشخاص حقوقی: نام و نام‌ خانوادگی صاحب/صاحبان امضای مجاز شرکت .......................................................................................)، اقرارنامه و بیانیه پذیرش ریسک معاملات الگوریتمی را دریافت و مطالعه نموده و ضمن اعلام و اقرار به آگاهی و اطلاع از کلیه قوانین و مقررات و شرایط معاملاتی و ریسک‌هایی که در آن بازار متصور بوده و احتمال وقوع دارد و نیز با شناخت و درک کامل از ماهیت امر و شرایط و مقررات مربوط، مراتب فوق‌الذکر را با اراده و اختیار کامل تأييد نموده و حق هر گونه اعتراض و ادعایی را ضمن عقد خارج لازم از خود سلب و ساقط می‌نمایم.",
            "regex": true,
            "values": []
          }
        ]
      }
    ]
  }
]
