[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "بیانیه ریسک- اختیار معامله",
            "contractTitle": true
          },
          {
            "text": "این بیانیه در راستای اجرای ماده 17 دستورالعمل معاملات قرارداد اختیار معامله در بورس اوراق بهادار تهران و فرابورس ایران، مصوب مورخ  26/02/1397 هیأت مدیره سازمان بورس و اوراق بهادار، توسط شرکت بورس اوراق بهادار تهران تنظیم شده است و باید پیش از آغاز معاملات به امضای مشتری برسد. با توجه به ریسک در معاملات قراردادهای اختیار معامله، مشتری با امضای این بیانیه، آگاهی و پذیرش خود را نسبت به ضوابط و   موارد زیر اعلام می‌کند: ",
            "title": true
          },
          {
            "text": "1)محدود نشدن حداکثر ضرر به وجوه تضمین پرداخت شده توسط مشتری: .",
            "title": true
          },
          {
            "text": " دارنده موقعیت باز خرید در اعمال حق خود، مختار است و در صورت صرف­نظر کردن از اعمال قرارداد، تنها مبلغی (قیمت قرارداد و کارمزد اختیار معامله) را که در ازاي این حق پرداخت کرده­ است، از دست می­دهد. به بیان دیگر دارنده موقعیت باز خرید می‌تواند در هر شرایطی، از اعمال اختیار خودداری کرده و هزینه او محدود به همان مبلغ اولیه‌ای است که برای ایجاد حق یا اختیار به فروشنده پرداخت نموده­است. اما دارنده موقعیت باز فروش در صورت درخواست اعمال خریدار متعهد به انجام موضوع قرارداد می­باشد. در همین راستا به منظور تضمین ایفاء تعهدات مشتری، وجهی در قالب شرط ضمن عقد ذیل عناوین وجه تضمین اولیه، لازم، جبرانی و اضافی (حسب مورد) توسط کارگزار از او دریافت می­شود. با توجه به ویژگی­های اهرمی قرارداد اختیار معامله­، ریسک دارنده موقعیت باز فروش محدود به وجه تضمین سپرده­شده نخواهد بود، بلکه ممکن است ضرر و زیانی به میزان چندین برابر وجوه تضمین مشتری به حساب وی منظور گردد."
          },
          {
            "text": "2)خسارت­های عدم ایفای تعهدات:",
            "title": true
          },
          {
            "text": " مبلغی است كه به عنوان وجه التزام بابت عدم ایفای تعهدات دارندگان موقعیت‌های باز فروش، براساس شرایط مندرج در مشخصات قرارداد و بر اساس دستورالعمل اخذ می‌شود. "
          },
          {
            "text": "3)رعایت سقف­های پیش­بینی شده:",
            "title": true
          },
          {
            "text": " در صورت اعلام بورس مبنی بر رعایت سقفهای مربوط به قراردادهای اختیار معامله در یک نماد معین، موقعیت‌های باز و هم‌جهت نباید از سقف‌های تعیین­شده تجاوز كند. سقف موقعیت‌های باز در سطح مشتری، کارگزار و بازار و سقف موقعیت‌های هم‌جهت در سطح مشتری و کارگزار در مشخصات قرارداد تعیین می‌شود. همچنین بورس می‌تواند حداكثر تعداد مجاز قرارداد اختیار معامله به ازای هر سفارش را تحت‌عنوان سقف سفارش تعیین و در مشخصات قرارداد اعلام کند."
          },
          {
            "text": "4)احتمال کاهش نقدشوندگی بازار تحت شرایط خاص:",
            "title": true
          },
          {
            "text": " متداول‌ترین روش خروج از بازار قراردادهای اختیار معامله، انجام معامله متقابل موقعیت باز فعلی (معامله معکوس) مشتری است. مشتری ممکن است در شرایط خاص با توجه به نیروهای عرضه و تقاضا و تغییرات قیمت روزانه، در زمان مناسب (و با قیمت مورد نظر) نتواند از بازار خارج شود و زیانی به وی تحمیل شود. در این‌ صورت مشتری حق اعتراض ندارد."
          },
          {
            "text": "5)اثر توقف نماد معاملاتی:",
            "title": true
          },
          {
            "text": " توقف و بازگشایی نماد معاملاتی قراردادهای اختیار معامله، به‌طور هم­زمان با توقف و بازگشایی سهم  پایه در بازار نقدی و به یک روش انجام می‌شود. در شرایط خاصی طبق دستورالعمل، سازمان یا مدیرعامل شرکت بورس می­تواند دستور توقف نماد معاملاتی را صادر کند. بازگشایی مجدد نماد تحت شرایطی می‌تواند بر سود و زیان موقعیت­های باز تاثیر­گذار باشد"
          },
          {
            "text": "6)اطلاعات مندرج در مشخصات قرارداد و سایر مقررات مربوطه:",
            "title": true
          },
          {
            "text": " آشنایی با مقررات، به مشتری امکان می‌دهد تا از حقوق و تعهدات خود، آگاهی و پذیرش کامل داشته باشد. مطالعه دقیق اطلاعیه‌ها، بیانیه ریسک، قرارداد مشتری-کارگزار، دستورالعمل معاملات و سایر مقررات مرتبط، از الزامات فعالیت در این بازار بوده و کارگزار و بورس مسئولیتی در خصوص فقدان آگاهی مشتری نخواهند داشت."
          },
          {
            "text": "7)اهمیت و مدیریت تاریخ سررسید و سبک اعمال تعیین­ شده در قرارداد:",
            "title": true
          },
          {
            "text": " تاریخ سررسید، تاریخی است که پس از آن، قرارداد اختیار معامله منقضی می‌شود. دارندۀ موقعیت باز خرید می‌تواند براساس سبک اعمال تعیین شده در مشخصات قرارداد، قرارداد اختیار معامله خود را اعمال کند. براساس ضوابط این دستورالعمل، دارندۀ موقعیت باز خرید در صورت تمایل به اعمال قرارداد اختیار معامله، باید درخواست اعمال و نوع تسویه خود را در مهلت مقرر در مشخصات قراردادارائه نماید"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "8)اطلاع از شرایط لازم جهت اعمال موقعیت‌های باز خرید:",
            "title": true
          },
          {
            "text": " اجرای درخواست اعمال فیزیکی قرارداد اختیار معامله خرید، مستلزم تأمین ارزش اعمال قرارداد اختیار معامله به‌علاوه هزینه‌های اعمال توسط دارندۀ موقعیت باز خرید و اجرای درخواست اعمال فیزیکی قرارداد اختیار معامله فروش، مستلزم وجود دارایی پایه متناسب با موقعیت‌های باز درخواستی برای اعمال در کد مالکیت دارندۀ موقعیت باز خرید به‌علاوه هزینه‌های اعمال در زمان مشخص‌شده در مشخصات قرارداد است. لازم به ذکر است که اعلام موافقت با تسویه نقدی دال بر اجرای نهایی نوع تسویه انتخاب شده نمی‌باشد و مشتری باید در صورت عدم توافق طرف مقابل با تسویه نقدی، درخواست اعمال خود را مجددا در روز تسویه فیزیکی ارائه نماید."
          },
          {
            "text": "9)انجام تسویه نقدی به کسری از اندازه قرارداد:",
            "title": true
          },
          {
            "text": " صرفاً در تسویه نقدی حسب اعلام در مشخصات قرارداد، دارندگان موقعیت باز خرید می‌توانند در صورت تمایل، موافقت خود را با تسویه به کسری از اندازه قرارداد اعلام نمایند. در تسويه فيزيکي، امکان اعمال قرارداد اختيار معامله به ميزان کسري از اندازه قرارداد وجود ندارد."
          },
          {
            "text": "10)آگاهی از کارمزدها و کسور قانونی:",
            "title": true
          },
          {
            "text": " كارمزدهای بازار قراردادهای اختیار معامله، شامل کارمزد معاملات و کارمزد اعمال است. کارمزد اعمال از همۀ دارندگان موقعیت بازی که قرارداد اختیار معامله آنها تسویۀ نقدی و یا فیزیکی شده است، اخذ می‌شود. همچنین چنانچه تسویه به­صورت فیزیکی باشد، از همۀ دارندگان موقعیت باز فروش در قرارداد اختیار معامله خرید و همۀ دارندگان موقعیت باز خرید در قرارداد اختیار معامله فروش که سهم پایه موضوع قرارداد را به طرف مقابل تحویل می­دهند، مالیات اخذ خواهد شد. "
          },
          {
            "text": "11)ثبت سفارش­ها و اولویت­بندی­ها:",
            "title": true
          },
          {
            "text": " همۀ مشتریان به منظور فعالیت در بازار مشتقه باید فرم بیانیۀ ریسک و قرارداد فی­مابین مشتری و کارگزار را نزد کارگزار تکمیل و امضا کنند. فرم بیانیۀ ریسک توسط بورس تهیه و ابلاغ می‌شود. انواع سفارش و اعتبار آن در بازار مشتقه به شرح \"دستورالعمل اجرايي نحوۀ انجام معاملات در بورس اوراق بهادار تهران\"، مصوب هیئت­مدیرة سازمان بورس و اوراق بهادار است که براساس ملاحظات فنی، توسط بورس انتخاب می‌شود. اجرای سفارش‌های ثبت­شده در سامانۀ معاملاتی بر اساس اولویت قیمت و در صورت برابری قیمت‌ها، بر اساس اولویت زمانی ثبت سفارش انجام می‌شود"
          },
          {
            "text": "12)ثبت سفارشخطای کاربری یا سامانه معاملاتی:",
            "title": true
          },
          {
            "text": " اگر كارگزار به دلیل خطای کاربری یا سامانۀ معاملاتی، نسبت به معاملات معترض باشد، باید مراتب اعتراض خود را با ذكر دلیل برای رسیدگی تا پایان معاملات همان روز به بورس اعلام كند. تصمیم مدیرعامل بورس در این زمینه لازم‌الاجرا است. چنانچه کارگزار و بورس در اثر اختلالات مخابراتی و سیستم‌های الکترونیکی و سایر عواملی که خارج از اراده کارگزار و بورس می­باشد، قادر به اجرای سفارش­های مشتری نباشند و به­واسطه‌ی این اختلالات، خسارتی به مشتری وارد آید، مسئولیتی متوجه کارگزار و بورس نخواهد بود."
          },
          {
            "text": "به موجب این سند، اینجانب/این شرکت .............. بیانیه ریسک را دریافت و مطالعه نموده و ضمن اعلام اطلاع از کلیه مقررات و خصوصیات معاملاتی و تمامی ریسک­هایی که در بازار قرارداد اختیار معامله متصور بوده و یا احتمال وقوع دارد و نیز با شناخت و درک کامل از ماهیت امر و پذیرش مقررات مربوطه، مراتب را تایید کرده و ملتزم می­گردد.",
            "regex": true,
            "values": []
          }
        ]
      }
    ]
  }
]
