export const stages = [
  {
    status: 1,
    title: 'گام اول: تصویری',
    description:
      'در این مرحله، توسط دوربین لپ تاپ، از شما عکس گرفته می شود. لطفا مطابق راهنمای تصویری اقدام فرمایید',
  },
  {
    status: 2,
    title: 'گام دوم: ویدئویی',
    description:
      'در این مرحله، توسط دوربین لپ تاپ، از شما یک فیلم 5 ثانیه ای گرفته می شود. لطفا مطابق راهنمای تصویری اقدام فرمایید',
  },
  {
    status: 3,
    title: 'گام سوم: تایید نهایی',
    description:
      'در صورت درست طی کردن مراحل، در این مرحله تایید نهایی را می بینید',
  },
];
