[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد جامع مشتری و کارگزار"
          },
          {
            "text": "اشخاص حقیقی"
          },
          {
            "text": "این قرارداد بین شرکت کارگزاری توسعه معاملات کیان (سهامی خاص) به شماره ثبت 111128، شناسه ملی 10101548510 و کد اقتصادی 411145647657 به نمایندگی خانم مونا حاجی علی اصغر (رئیس هیأت مدیره)، آقای امیر وفائی (مدیرعامل و نایب رئیس هیأت مدیره) و آقای محمدرضا دم‌ثنا (عضو هیأت مدیره) بر اساس آخرین روزنامه رسمی به شماره 22772 مورخ 08/03/1402 به نشانی تهران، میدان آرژانتین، خیابان الوند، پلاک 19، ساختمان یونیک، طبقه 2، کد پستی 1514944819، شماره تلفن 02147180 و به نشانی سایت اینترنتی www.kian.trade که از این پس در این قرارداد \"کارگزار\" نامیده می‌شود از یک طرف و مشتری حقیقی به مشخصات جدول ذیل که سایر اطلاعات آن در فرم مشخصات مشتریان درج گردیده است و از این پس در این قرارداد \"مشتری\" نامیده می‌شود از طرف دیگر، به شرح مواد ذیل منعقد می‌گردد."
          },
          {
            "table": [
              [
                {
                  "text": "نام:"
                },
                {
                  "text": "نام خانوادگی:"
                },

                {
                  "text": "کد ملی:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "تبصره: چنانچه ایـن قرارداد یـا هـر یک از قراردادهـای متعاقب آن بـه نمایندگی (اعـم از وکالـت، ولایـت، وصایـت یـا قیمومت) توسـط شـخص حقیقی یـا حقوقی بـرای شـخص حقیقی یـا حقوقی دیگری منعقد شده باشد، نماینده نیـز شخصاً مسـئول ایفای تعهدات ناشی از قـرارداد حاضر و سایر قراردادهای متعاقب آن است و در ایــن خصوص بــا اصیل متضامناً مسئولیت خواهد داشت."
          },
          {
            "text": "ماده1: موضوع قرارداد حاضر عبارت است از ارائه خدمات کارگزاری از طرف کارگزار به مشتری در چارچوب قوانین و مقررات لازم‌الاجرا در بازار سرمایه. مادامی که توافق صریحی برخلاف مفاد این قرارداد بین طرفین منعقد نشده باشد یا بر اساس قوانین و مقررات اتخاذ ترتیبات دیگری الزامی نگردد، مفاد این قرارداد تعیین‌کننده حقوق و تکالیف طرفین بوده و بر کلیه توافقات و تعاملات بین کارگزار و مشتری حاکم است. انعقاد این قرارداد مشتری را مکلف نمی‌سازد تا صرفاً از خدمات کارگزار طرف این قرارداد استفاده نماید و استفاده مشتری از خدمات سایر شرکت‌های کارگزاری تأثیری بر نفوذ و اعتبار این قرارداد ندارد."
          },
          {
            "text": "ماده2: این قرارداد از تاریخ امضاء توسط طرفین به مدت نامحدود اعتبار دارد."
          },
          {
            "text": "ماده3: کلیه اطلاع‌رسانی‌‌های کارگزار به مشتری در خصوص وضعیت اجرای سفارش ارائه‌ شده یا دریافت‌ها یا پرداخت‌های انجام شده فی‌مابین کارگزار و مشتری، از طریق سایت اینترنتی کارگزار به نشانی www.kian.trade انجام می‌شود و مشتری با استفاده از نام کاربری و گذرواژه‌ای که به شماره تلفن همراه و آدرس پست الکترونیکی معرفی‌ شده توسط وی در صدر این قرارداد ارسال می‌گردد، قادر به دسترسی به اطلاعات مزبور خواهد بود. مشتری مکلف است پس از ارائه هر سفارش، واریز یا انتقال وجه به حساب کارگزار یا ارائه درخواست وجه از کارگزار، با مراجعه به سایت اینترنتی کارگزار از وضعیت اجرای سفارش ارائه‌ شده یا دریافت‌ها یا پرداخت‌های انجام شده مطلع شود. در صورتی‌که کارگزار اطلاعات راجع‌اطلاع به اجرای سفارش‌های دریافت شده یا دریافت‌ها یا پرداخت‌های انجام‌شده را بر روی سایت اینترنتی خود قرار داده باشد، عدم اطلاع مشتری به واسطه عدم مراجعه به سایت اینترنتی کارگزار موجب هیچ‌گونه مسئولیتی برای کارگزار نخواهد بود. در هر حال عدم طرح اعتراض از سوی مشتری ظرف مدت یک هفته از تاریخ درج اطلاعات راجع‌به اجرای سفارش‌ها یا دریافت‌ها یا پرداخت‌های انجام شده بر روی سایت اینترنتی کارگزار، به منزله تأیید و تنفیذ معاملات یا دریافت‌ها یا پرداخت‌های مذکور است."
          },
          {
            "text": "تبصره 1: مسئولیت استفاده و حفاظت از رمز عبور و نام كاربری و نیز مسئولیت انجام هرگونه معامله و ضرر و زیان حاصله كه از طریق نام كاربری و یا رمز عبور مشتری صورت می‌گیرد، بر عهده مشتری است."
          },
          {
            "text": "تبصره 2: چنانچه مشتری پیامک حاوی نام کاربری و رمز عبور خود را ظرف مدت سه روز از تاریخ امضای این قرارداد دریافت ننماید، مکلف است مراتب را به کارگزار اعلام کند. عدم اعلام این امر توسط مشتری به کارگزار ظرف موعد یادشده، به منزله وصول پیامک حاوی نام کاربری و رمز عبور به مشتری تلقی خواهد شد."
          },
          {
            "text": "ماده4: مشتری با امضای ذیل این قرارداد اعلام می‌نماید که به قوانین و مقررات حاکم بر بازار سرمایه آگاهی کافی دارد و از دانش کافی در خصوص انواع ابزارها و اوراق بهادار قابل معامله، شیوه‌های ارائه سفارش‌، نحوه انجام معامله در بازار سرمایه و تعهدات و الزامات ناشی از انجام معاملات برخوردار است و کارگزار هیچ‌گونه تعهدی به اطلاع‌رسانی و ارائه مشاوره در این خصوص، ندارد. بدیهی است در صورت وارد شدن هرگونه ضرر و زیان به مشتری در نتیجه عدم اطلاع و آگاهی از موارد یاد شده، هیچ‌گونه مسئولیتی متوجه کارگزار نخواهد بود."
          },
          {
            "text": "ماده5: تکلیف کارگزار صرفاً اجرای سفارش‌های مشتری در حدود قوانین و مقررات حاکم بر بازار سرمایه است و کارگزار در خصوص نتایج و تبعات مالی یا غیرمالی معاملاتی که به درخواست مشتری و به نام او انجام می‌شود، هیچ‌گونه مسئولیتی ندارد."
          },
          {
            "text": "ماده6: مشتری مکلف است کلیه وجوه را صرفاً به حساب بانکی معرفی ‌شده در سایت اینترنتی کارگزار واریز نماید. چنانچه وجوه توسط مشتری به حساب بانکی دیگری واریز گردد، تمامی تبعات و مسئولیت‌های ناشی از آن تماماً بر عهده مشتری خواهد بود."
          },
          {
            "text": "ماده7: مسئولیت صحت اطلاعات مندرج در صدر این قرارداد تماماً بر عهده مشتری است. همچنین مشتری متعهد می‌گردد در صورت تغییر در هر یک از اطلاعات مندرج در صدر این قرارداد، بلافاصله مراتب را به کارگزار اطلاع دهد."
          },
          {
            "text": "ماده8: مشتری با امضای ذیل این قرارداد تأیید می‌نماید که حساب معرفی‌شده در مقدمه قرارداد صرفاً به نام وی است و حساب مزبور، مسدود یا راکد نیست."
          },
          {
            "text": "ماده9: وجوهی که توسط مشتری به حساب كارگزار واریز می‌شود، در دفاتر کارگزار صرفاً به نام شخص مشتری ثبت می‌گردد. همچنین در صورتی‌که وجوهی توسط مشتری به حساب کارگزار واریز گردد لیکن هویتِ شخص واریزکننده مشخص نباشد، کارگزار وجوه مزبور را در حساب مشتری ثبت و اعمال نخواهد نمود و وجوه مزبور تا زمان احراز هویت شخص واریزکننده، در سرفصل حساب واریزی‌های نامشخص ثبت می‌گردد."
          },
          {
            "text": "ماده10: مشتری مکلف است پیش از ارائه سفارش خرید، نسبت به تأمین منابع مالی لازم جهت اجرای سفارش اقدام نماید و در صورت عدم تأمین منابع مالی، کارگزار تکلیفی به اجرای سفارش ندارد. در صورتی‌که پس از اجرای سفارش، مشتری بنا به هر دلیلی به استثنای معاملاتی که توسط کارگزار برای مشتری به اشتباه انجام شده است، به کارگزار بدهکار شود، مکلف خواهد بود فوراً نسبت به تسویه بدهی خود که از این محل ناشی می‌شود، اقدام نماید. چنانچه ظرف مدت دو روز کاری از تاریخ انجام معامله، مشتری نسبت به تسویه ‌حساب اقدام ننماید، مکلف خواهد بود 1/0 درصد مبلغ بدهی به صورت روزانه را به عنوان وجه التزام به کارگزار بپردازد."
          }
        ]
      }
    ]
  },

  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد جامع مشتری و کارگزار (اشخاص حقیقی)",
            "title": true
          },
          {
            "text": "مختص خرید و فروش اوراق بهادار مبتنی بر کالا",
            "title": true
          },
          {
            "text": "تبصره 1: در صورت عدم پرداخت بدهی موضوع این ماده توسط مشتری ظرف مهلت دو روز کاری، به موجب این قرارداد مشتری ضمن عقد خارج لازم کارگزار را وکیل و وصی پس از فوت خود قرار می‌دهد تا حسب مورد اقدامات زیر را انجام دهد:"
          },
          {
            "text": "1. در صورت قابل معامله بودن هر یک از اوراق بهادار خریداری‌شده به نام مشتری، کارگزار می‌تواند ظرف حداکثر پنج روز معاملاتی از زمان اتمام مهلت مندرج در صدر این تبصره، نسبت به فروش هر یک از اوراق مزبور به تشخیص خود معادل مجموع بدهی و وجه التزام تعیین‌شده، اقدام نماید."
          },
          {
            "text": "2. در صورتی‌که هیچ یک از اوراق بهادار خریداری ‌شده موقتاً قابل معامله نباشد، کارگزار می‌تواند به تشخیص خود نسبت به فروش هر یک از اوراق بهادار متعلق به مشتری معادل مجموع بدهی و وجه التزام تعیین ‌شده، ظرف مدت حداکثر پنج روز معاملاتی از زمان اتمام مهلت مندرج در صدر این تبصره، اقدام نماید."
          },
          {
            "text": "3. در صورتی‌که هیچ‌یک از اوراق بهادار متعلق به مشتری موقتاً قابل معامله نباشد، کارگزار می‌تواند ظرف مدت حداکثر پنج روز معاملاتی پس از فراهم‌ شدن امکان معامله اوراق مذکور، نسبت به فروش آن اوراق معادل مجموع بدهی و وجه التزام تعیین‌شده، اقدام نماید."
          },
          {
            "text": "تبصره 2: در صورت اصلاح مقررات مربوط به تسویه معاملات، مواعد مقرر در این ماده و تبصره (1) آن نیز متناسب با مقرره مزبور اصلاح خواهد شد."
          },
          {
            "text": "ماده11: وجوه ناشی از اجرای سفارش‌های فروش مشتری پس از کسر بدهی‌های ناشی از معاملات، به حساب مشتری نزد کارگزار منظور خواهد شد و در صورت درخواست مشتری، ظرف مدت یک روز کاری از تاریخ ارائه درخواست قابل استناد و با رعایت زمان تسویه با اتاق پایاپای، صرفاً به حساب معرفی‌شده توسط مشتری واریز خواهد شد. تغییر در حساب بانکی مشتری منوط به اعلام حساب بانکی جدید از طریق تکمیل فرم‌های مربوطه در کارگزاری خواهد بود."
          },
          {
            "text": "تبصره: در صورتی‌که سفارش راجع‌به فروش اوراق بهاداری باشد که توسط کارگزار دیگری برای مشتری خریداری شده است، کارگزار می‌تواند در صورت اعلام بدهکار بودن مشتری توسط سایر شرکت‌های کارگزاری از پرداخت وجه حاصل از فروش به مشتری تا تعیین تکلیف نهایی موضوع خودداری نماید."
          },
          {
            "text": "ماده12: در صورتی‌که کارگزار اشتباهاً معامله‌ای را به نام مشتری انجام داده باشد، مجاز است اقدامات لازم را به منظور رفع و اصلاح اشتباه انجام دهد و در صورتی‌که برای رفع یا اصلاح اشتباه، انجام معامله یا معاملات دیگری به نام مشتری ضرورت داشته باشد، مشتری ضمن عقد خارج لازم کارگزار را وکیل و وصی پس از فوت خود قرار می‌دهد تا نسبت به انجام معاملات مذکور از طرف مشتری اقدام نماید. در هر حال مسئولیت اشتباهات یاد شده و معاملاتی که کارگزار برای اصلاح آن‌ها انجام می‌دهد به عهده کارگزار است و درصورتی ‌که از این امر خسارتی متوجه مشتری گردد، کارگزار باید بلافاصله و بدون نیاز به مطالبه جبران خسارت از طرف مشتری، خسارت وارده به مشتری را به طریق مقتضی جبران نماید."
          },
          {
            "text": "ماده13: مشتری و کارگزار ضمن عقد خارج لازم صرفاً در خصوص موارد ذیل حق اقامه دعوا علیه یکدیگر را پس از گذشت دو سال از مواعد مذکور در هر مورد به کلی از خود سلب و ساقط می‌نمایند و سپری ‌شدن مدت‌های مورد اشاره در این ماده به منزله صلح بلاعوض تمامی دعاوی احتمالی طرفین علیه یکدیگر در خصوص موارد ذیل است. "
          },
          {
            "text": "1. هرگونه ادعا در مورد معامله‌ای که کارگزار به نام مشتری انجام داده و اطلاعات آن را در گزارش گردش حساب مشتری بر روی سایت اینترنتی خود در دسترس مشتری قرار داده است، پس از گذشت دو سال از تاریخ ارائه اطلاعات یادشده."
          },
          {
            "text": "2. هرگونه ادعا در خصوص سفارش‌های ارائه‌شده توسط مشتری به کارگزار، پس از گذشت دو سال از تاریخ ارائه سفارش."
          },
          {
            "text": "3. هرگونه ادعا در خصوص واریز یا نقل و انتقال وجوه بین مشتری و کارگزار، پس از گذشت دو سال از تاریخ واریز یا نقل و انتقال وجوه."
          },
          {
            "text": "ماده14: در صورتی‌که به دلیل قطعی، کندی یا بروز اختلال در هر یک از سامانه‌هایی که کارگزار در اختیار مشتری قرار می‌دهد یا هر یک از سامانه‌هایی که کارگزار برای انجام معامله یا ثبت و ارسال سفارش از آن‌ها استفاده می‌کند؛ سفارش یا سفارش‌های ارائه‌شده توسط مشتری قابل اجرا نباشد و این امر منجر به ورود خسارت به مشتری شود، کارگزار هیچ‌گونه مسئولیتی جهت جبران خسارت وارده به مشتری نخواهد داشت."
          },
          {
            "text": "ماده15: هرگاه اجرای تمام یا بخشی از این قرارداد به واسطه عامل خارجی غیرقابل رفع و غیرقابل پیش‌بینی (فورس ماژور)، غیرممکن شود یا به تأخیر افتد، مادام که شرایط مزبور برطرف نشده طرفی که در این وضعیت قرار گرفته است مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای مفاد قرارداد نیست."
          },
          {
            "text": "تبصره: مشتری نمی‌تواند به استناد بروز عامل خارجی غیرقابل رفع و غیرقابل پیش‌بینی، از پرداخت بدهی خودداری نماید و در هر حال موظف به پرداخت بدهی خود ظرف موعد مقرر در ماده 9 است."
          },
          {
            "text": "ماده16: "
          },
          {
            "text": " \tدر صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، اختلاف مزبور با مراجعه به هیأت سه نفره داوری منتخب کانون و مطابق ضوابط مصوب هیأت مدیره کانون و در چارچوب باب هفتم قانون آئین‌دادرسی مدنی حل و فصل خواهد شد."
          },
          {
            "text": " \tدر صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد 36 و 37 قانون بازار اوراق بهادار در مورد حل اختلاف لازم‌الاجرا است."
          },
          {
            "text": "این قرارداد در 16 ماده و 7 تبصره در دو نسخه که در حکم واحد می باشد تنطیم گردید و در تاریخ ................ به امضای طرفین رسید.",
            "regex": true,
            "values": [],
            "title": true
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "توافق نامه خرید و فروش الکترونیکی اوراق بهادار (آفلاین)",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "این توافق‌نامه در اجرای ماده 24 آیین‌نامه معاملات در بورس اوراق بهادار تهران بین شرکت کارگزاری توسعه معاملات کیان (سهامی خاص) به شماره ثبت 111128، شناسه ملی 10101548510 و کد اقتصادی 411145647657 به نمایندگی خانم مونا حاجی علی اصغر (رئیس هیأت مدیره)، آقای امیر وفائی (مدیرعامل و نایب رئیس هیأت مدیره) و آقای محمدرضا دم‌ثنا (عضو هیأت مدیره) بر اساس آخرین روزنامه رسمی به شماره 22772 مورخ 08/03/1402 به نشانی تهران، میدان آرژانتین، خیابان الوند، پلاک 19، ساختمان یونیک، طبقه 2، کد پستی 1514944819، شماره تلفن 02147180 و به نشانی سایت اینترنتی www.kian.trade که از این پس در این توافق‌نامه \"کارگزار\" نامیده می‌شود از یک طرف و مشتری حقیقی به مشخصات جدول ذیل که سایر اطلاعات آن در فرم مشخصات مشتریان درج گردیده است و از این پس در این توافق‌نامه \"مشتری\" نامیده می‌شود از طرف دیگر، به شرح مواد ذیل منعقد می‌گردد."
          },
          {
            "table": [
              [
                {
                  "text": "نام:"
                },
                {
                  "text": "نام خانوادگی:"
                },
                {
                  "text": "کد ملی:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "ماده1: موضوع توافق‌نامه عبارت است از توافق کارگزار و مشتری جهت خرید یا فروش اوراق بهادار برای مشتری براساس سفارش‌هایی که به صورت الکترونیکی برای کارگزاری ارسال می‌کند."
          },
          {
            "text": "ماده2: مدت توافق‌نامه از تاریخ امضای آن نامحدود است و با انصراف هر یک از طرفین و اعلام کتبی آن به طرف مقابل، قابل فسخ می‌باشد."
          },
          {
            "text": "ماده3: کارگزاری 72 ساعت پس از امضاء این توافق‌نامه، نام کاربری و رمز عبور برای ورود به سایت اینترنتی کارگزاری را در اختیار مشتری قرار می‌دهد.مسئولیت حفظ و مراقبت از نام کاربری و رمز عبور بر عهده مشتری است."
          },
          {
            "text": "ماده4: در صورت تقاضای مشتری به تغییر رمز عبور،کارگزاری رمز عبور قبلی را ابطال و رمز عبور جدید را در اختیار مشتری قرار می‌دهد. در هر مورد که کارگزاری لازم بداند، نام کاربری و رمز عبور را تغییر می‌نماید و مراتب را از طریق پیامک به اطلاع مشتری می‌رساند."
          },
          {
            "text": "ماده5: در صورت انجام معامله، کارگزاری از طریق سایت اینترنتی خود به آدرس https://offline.kian.trade گزارشی از صورت وضعیت حساب مشتری، شامل معاملات انجام شده، وجوه دریافتی و پرداختی، فهرستی از موجودی اوراق بهادار و سفارش‌های اجرا نشده خرید و فروش را به طور الکترونیکی برای مشتری ارسال می‌نماید."
          },
          {
            "text": "ماده6: در مواردی که به هر دلیل اجرای سفارش‌های خرید یا فروش مشتری برای کارگزاری امکان‌پذیر نباشد و یا سفارش مشتری اجرا نگردد، مراتب از طریق دسترسی الکترونیکی مشتری به سایت کارگزاری در روز کاری بعد قابل مشاهده است."
          },
          {
            "text": "ماده7: سفارش‌های ارسالی توسط مشتری به عنوان سفارش تا 72 ساعت معتبر بوده و پس از آن ابطال می‌گردد. در صورت دریافت دستور ابطال طی ساعات انجام معامله، در صورتی‌که سفارش ارسالی منجر به معامله نشده باشد، کارگزاری ملزم به حذف سفارش مربوطه است."
          },
          {
            "text": "ماده8: کلیه مسئولیت‌های حفظ و مراقبت از نام کاربری و رمز عبور، بر عهده مشتری بوده و مسئولیت استفاده از دسترسی به سامانه در هر شرایط و حالتی به طور کامل بر عهده مشتری می‌باشد. کارگزاری اطلاعات تمامی سفارش‌ها و معاملات مشتری را در سایت اینترنتی خود منعکس می‌نماید و مشتری متعهد می‌گردد به صورت روزانه این اطلاعات را کنترل نماید. عدم اعتراض مکتوب مشتری ظرف نهایتاً یک هفته از تاریخ ثبت درخواست وی به منزله تأیید کلیه اطلاعات و معاملات ثبت شده فوق بوده و عدم اطلاع مشتری به واسطه عدم مراجعه به سایت اینترنتی موجب هیچ‌گونه مسئولیتی برای کارگزاری نخواهد بود و مشتری حق هرگونه ادعایی در این خصوص را به نفع کارگزاری صلح بلاعوض می‌نماید."
          },
          {
            "text": "ماده9: مشتری باید ضمن تکمیل فرم مشخصات مشتریان، اطلاعات و مستندات لازم جهت احراز هویت را به کارگزاری ارائه نماید. همچنین حساب بانکی درج شده در فرم مشخصات مشتریان جهت هرگونه دریافت و پرداخت معرفی و مورد تأیید مشتری قرار گرفته است."
          },
          {
            "text": "ماده10: مشتری باید گواهینامه‌های موقت صادره اوراق بهاداری که قصد فروش آن‌ها را دارد و یا سفارش خرید مجدد آن‌ها را به کارگزاری می‌دهد را در اختیار کارگزاری قرار دهد."
          },
          {
            "text": "ماده11: مشتری می‌تواند شخصاً گواهینامه موقت اوراق بهاداری را که از طریق سفارش الکترونیکی خریداری نموده است را از سامانه درگاه ذینفعان بازار سرمایه دریافت نماید."
          },
          {
            "text": "ماده12: مشتری متعهد می‌گردد وجوه لازم برای انجام معامله را قبل از اعلام سفارش خرید در حساب خود نزد کارگزاری واریز نماید."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "توافق نامه خرید و فروش الکترونیکی اوراق بهادار (آفلاین)",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },

          {
            "text": "ماده13: مشتری مسئول کنترل حساب‌های خود بوده و موارد زیر را فوراً به صورت الکترونیکی به کارگزاری اطلاع می‌دهد"
          },
          {
            "text": "هرگونه سرقت یا استفاده غیرمجاز از رمز عبور، نام کاربری و شماره حساب و نیز هرگونه احتمال وقوع آن؛ هرگونه عدم دریافت تأییدیه ثبت سفارش، یا معامله ای که مشتری دستور آن را صادر نکرده است و هرگونه اطلاعات نادرست در موجودی حساب مشتری، سبد دارایی‎ها یا اطلاعات معاملات."
          },
          {
            "text": "ماده14: مشتری اقرار می‌نماید که از دانش کافی در خصوص قوانین و مقررات معاملاتی و سایر قوانین و مقررات مرتبط با بازار سرمایه و شرکت‌های ارائه دهنده خدمات در رابطه با استفاده از خدمات معاملات الکترونیکی برخوردار بوده، آموزش‌های لازم را در مورد نحوه استفاده از این خدمات را دریافت نموده و خود را ملزم به رعایت آن‌ها می‌داند."
          },
          {
            "text": "ماده15: مشتری تأیید می‌نماید که نشانی پست الکترونیکی و یا شماره تلفن همراه ارائه شده در فرم مشخصات مشتریان، مربوط به ایشان بوده و تمامی اطلاعات ارسالی از این طریق به عنوان اسناد مثبته فی‌ما‌بین در خصوص این توافق‌نامه توسط ایشان کنترل می‌گردد. همچنین ارسال نام کاربری و رمز عبور موضوع این توافق‌نامه از طریق پست الکترونیکی و یا شماره تلفن همراه ارائه شده مذکور به منزله اجرای کامل موضوع ماده 3 و تحویل محرمانه آن به مشتری می‌باشد."
          },
          {
            "text": "ماده16: انعقاد این توافق‌نامه به منظور ارائه خدمات الکترونیکی خرید و فروش از سوی کارگزاری به مشتری می‌باشد و شامل ارائه سایر خدمات از قبیل خدمات مشاوره سرمایه‌گذاری، قانونی، مالیاتی، مالی و حسابداری نخواهد بود و کارگزاری مسئولیتی در قبال سودآوری و مخاطرات انجام این معاملات توسط مشتری را ندارد."
          },
          {
            "text": "ماده17: مشتری همچنین مسئول خسارت‌هایی است که در نتیجه عدم رعایت قوانین و مقررات و مفاد این توافق‌‌نامه توسط وی حادث شود؛ لذا مشتری کلیه دعاوی در این خصوص را به نفع کارگزاری صلح بلاعوض می‌نماید."
          },
          {
            "text": "ماده18: کارگزار مسئول حوادثی که خارج از حیطه اختیار و بدون تقصیر وی رخ می‌دهد، نمی‌باشد. در شرایطی که کارگزاری فاقد اختیار لازم از جمله قطعی سیستم، ارتباط اینترنت، اختلال در پایگاه داده‌ها، اختلال در شرکت نرم افزاری ارائه دهنده سرویس الکترونیکی مذکور و غیره باشد، از بابت سفارش‌های مشتری هیچ‌گونه مسئولیت و تعهدی نخواهد داشت، لذا مشتری کلیه دعاوی علیه کارگزاری را در این خصوص صلح بلاعوض می‌نماید."
          },
          {
            "text": "ماده19: در صورتی‌که به واسطه اعمال حقوق متعلق به کارگزاری در این توافق‌نامه، مشتری متحمل ضرر و زیان گردد، کارگزاری مسئول جبران خسارت‌های وارده نخواهد بود."
          },
          {
            "text": "ماده20: کارگزاری موظف است داده پیام‌های دریافتی از مشتری و داده پیام‌های ارسالی به مشتری را در سامانه اطلاعاتی خود ثبت و نگهداری نماید. در صورت بروز اختلاف بین کارگزاری و مشتری در خصوص محتوای داده پیام‌ها، اطلاعات مندرج در سامانه اطلاعاتی کارگزاری معتبر و برای طرفین لازم الاتباع است."
          },
          {
            "text": "ماده21: در صورت عدم رعایت هر یک از مفاد این توافق‌نامه توسط مشتری، یا بروز هرگونه اختلاف بین کارگزار و مشتری، کارگزاری می‌تواند از ارائه خدمات به مشتری امتناع نموده و توافق‌نامه را فسخ نماید."
          },
          {
            "text": "ماده22: وجوه ناشی از فروش سهام تا زمان درخواست تقاضای وجه، در بستانکاری حساب مشتری نزد کارگزاری باقی می‌ماند."
          },
          {
            "text": "ماده23: با توجه به حاکمیت قانون بازار اوراق بهادار، اختلافات ناشی از معاملات در این بازار، حل اختلاف طرفین این توافق‌نامه در صورت عدم حصول توافق از طریق مذاکره فی‌مابین، مطابق ماده 36 قانون بازار اوراق بهادار جمهوری اسلامی مصوب 1384صورت می‌گیرد."
          },
          {
            "text": "طرفین با امضای این توافق‌نامه خود را به رعایت مفاد دستورالعمل اجرایی سفارش‌های الکترونیکی اوراق بهادار مصوب مورخ 14/09/1383 هیأت مدیره سازمان کارگزاران بورس که در سایت کارگزاری انعکاس دارد، ملزم داشته و مفاد آن را بین خود لازم الاجرا اعلام می‌کنند.",
            "title": true
          }
        ]
      }
    ]
  },

  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد استفاده از خدمات برخط (آنلاین) ",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "این قرارداد بین شرکت کارگزاری توسعه معاملات کیان (سهامی خاص) به شماره ثبت 111128، شناسه ملی 10101548510 و کد اقتصادی 411145647657 به نمایندگی خانم مونا حاجی علی اصغر (رئیس هیأت مدیره)، آقای امیر وفائی (مدیرعامل و نایب رئیس هیأت مدیره) و آقای محمدرضا دم‌ثنا (عضو هیأت مدیره) بر اساس آخرین روزنامه رسمی به شماره 22772 مورخ 08/03/1402 به نشانی تهران، میدان آرژانتین، خیابان الوند، پلاک 19، ساختمان یونیک، طبقه 2، کد پستی 1514944819، شماره تلفن 02147180 و به نشانی سایت اینترنتی www.kian.trade که از این پس در این قرارداد \"کارگزار\" نامیده می‌شود از یک طرف و مشتری حقیقی به مشخصات جدول ذیل که سایر اطلاعات آن در فرم مشخصات مشتریان درج گردیده است و از این پس در این قرارداد \"مشتری\" نامیده می‌شود از طرف دیگر، به شرح مواد ذیل منعقد می‌گردد."
          },
          {
            "table": [
              [
                {
                  "text": "نام:"
                },
                {
                  "text": "نام خانوادگی:"
                },
                {
                  "text": "کد ملی:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "در این قرارداد سازمان بورس و اوراق بهادار اختصاراً «سازمان» و کانون کارگزاران بورس و اوراق بهادار اختصاراً «کانون» نامیده شده‌اند."
          },
          {
            "text": "در این قرارداد «دستورالعمل اجرایی معاملات برخط» اختصاراً «دستورالعمل» نامیده می‌شود و اصطلاحات تعریف‌ شده در آن به همان مفاهیم در قرارداد حاضر به کار رفته‌اند."
          },
          {
            "text": "منظور از «کارگزار» در این قرارداد، «کارگزار یا کارگزار/معامله‌گر» موضوع بند 9 دستورالعمل اجرایی معاملات برخط است."
          },
          {
            "text": "کلیه مصوبات هیأت وزیران، شورای عالی بورس و اوراق بهادار و سازمان بورس و اوراق بهادار در خصوص بازار سرمایه و فعالان آن در این قرارداد «مقررات» نامیده می‌شود."
          },
          {
            "text": "زیرساخت برخطی که امور مربوط به پیش از انجام معامله، حین انجام معامله و پس از انجام معامله از طریق آن صورت می‌گیرد از قبیل «زیرساخت‌‌ برخط دریافت و ثبت سفارش» یا «زیرساخت برخط ارسال سفارش بدون واسطه معامله‌گر» موضوع بندهای 4 و 5 ماده 1 دستورالعمل اجرایی معاملات برخط، در این قرارداد «سامانه» نامیده می‌شود."
          },
          {
            "text": "ماده1: موضوع قرارداد"
          },
          {
            "text": "موضوع این قرارداد عبارت است از استفاده از خدمات برخط(online)  کارگزار از طریق سامانه در بورس اوراق بهادار تهران، فرابورس ایران، بورس کالای ایران و بورس انرژی ایران."
          },
          {
            "text": "ماده2: مدت قرارداد"
          },
          {
            "text": "این قرارداد از تاریخ انعقاد به مدت نامحدود اعتبار دارد."
          },
          {
            "text": "تبصره: روز، هفته و ماه: روز، هفته و ماه بر اساس تقویم شمسی و رسمی کشور خواهد بود."
          },
          {
            "text": "ماده3: حقوق و تعهدات کارگزار"
          },
          {
            "text": "1.کارگزار باید نام كاربری و رمز عبور استفاده از سامانه را از طریق یکی از شیوه‌های زیر، ظرف حداكثر یک هفته پس از امضای قرارداد در اختیار مشتری حقیقی یا نماینده قانونی وی (ولی یا قیم) قرار دهد و استفاده از خدمات آغاز گردد:"
          },
          {
            "text": "به صورت چاپی (رمز چاپ)"
          },
          {
            "text": "ارسال از طریق پیام کوتاه به شماره همراه ثبت‌شده مشتری در سامانه سجام یا شماره همراه ثبت‌شده مشتری در فرم مشخصات مشتری"
          },
          {
            "text": "تأیید رمز عبور تعیین‌ شده توسط مشتری در زمان ثبت نام اولیه برای دسترسی به سامانه"
          },
          {
            "text": "2. کارگزار باید نام كاربری و رمز عبور استفاده از سامانه را از طریق یکی از شیوه‌های زیر، ظرف حداكثر یک هفته پس از امضای قرارداد در اختیار نماینده معرفی‌ شده توسط صاحبان امضای مجاز مشتری حقوقی قرار دهد و استفاده از خدمات آغاز گردد:"
          },
          {
            "text": "به صورت چاپی (رمز چاپ)"
          },
          {
            "text": "ارسال از طریق پیام کوتاه به شماره همراه ثبت‌شده نماینده مشتری در معرفی‌نامه کتبی ارسالی توسط صاحبان امضای مجاز"
          },
          {
            "text": "تأیید رمز عبور تعیین ‌شده توسط مشتری در زمان ثبت نام اولیه برای دسترسی به سامانه"
          },
          {
            "text": "3. کارگزار متعهد به ثبت و نگهداری كلیه سوابق تراكنش‌های دریافتی از مشتری و ارسالی به وی در سامانه است. همچنین کارگزار موظف است نتیجه اجرای سفارش‌های ثبت‌شده توسط مشتری در سامانه را به وی نمایش دهد."
          },
          {
            "text": "4. در صورت وجود شواهد و قرائنی مبنی بر نقض قوانین و مقررات یا ایجاد مخاطره در شفافیت و منصفانه بودن بازار، كارگزار می‌تواند اقدامات پیشگیرانه‌ای از قبیل محدودكردن دسترسی مشتریان یا سفارش‌های آن‌ها به عمل آورد. در صورت اعمال این محدودیت‌ها، كارگزار مسئولیتی در قبال خسارات وارده به مشتری نخواهد داشت."
          },
          {
            "text": "5. اعمال هرگونه محدودیت بر معاملات مشتری یا دسترسی وی به سامانه توسط کارگزار باید مستند به قوانین و مقررات مرتبط یا اعلام سازمان یا بورس باشد. در صورت اعمال این محدودیت‌ها، كارگزار مسئولیتی در قبال خسارات وارده به مشتری نخواهد داشت. در صورت اعمال هرگونه محدودیت موضوع این ماده، کارگزار موظف به / به مشتری مطابق با روش‌های مندرج در این قرارداد است."
          },
          {
            "text": "6. کارگزار موظف است امکان ارائه خدمات پشتیبانی سامانه را فراهم و چگونگی ارائه خدمات را از طریق تارنمای رسمی خود به مشتری اعلام نماید و حسب درخواست مشتری جهت رفع مشکل اقدام کند."
          },
          {
            "text": "7. کارگزار موظف است در زمانی که تکالیف مقرراتی ایجاب می‌کند، امکان حذف یا ویرایش سفارش‌های ثبت‌شده را از مشتری سلب نماید. همچنین کارگزار اختیار حذف سفارش‌های وارد شده توسط مشتری را در چارچوب قوانین و مقررات دارد و در این صورت موظف به نگهداری دلایل و مستندات مربوطه است. در هر دو مورد کارگزار موظف به اعلام موضوع به همراه دلایل به مشتری است."
          },
          {
            "text": "8. کارگزار متعهد است داده‌ها و اطلاعات مربوط به مشتری را محرمانه نگه دارد."
          },
          {
            "text": "تبصره: کارگزاری مجاز است با رعایت قوانین و مقررات موجود، اطلاعات مشتریان را در اختیار سازمان یا سایر مراجع ذیصلاح قرار دهد."
          },
          {
            "text": "9. کارگزار متعهد است از طریق سامانه، همواره جزئیات وضعیت حساب، قدرت خرید و سوابق سفارش‌ها و معاملات مشتری را در اختیار وی قرار دهد و در صورت اعلام مغایرت از سوی مشتری، در اسرع وقت نسبت به بررسی موضوع و اعلام نتیجه بررسی به وی اقدام نماید."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد استفاده از خدمات برخط (آنلاین) ",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "10. در صورت وقوع هرگونه اختلال در دسترسی به سامانه در موارد قابل پیش‌بینی، کارگزار موظف به اطلاع‌رسانی به مشتری قبل از وقوع اختلال است و در موارد غیرقابل پیش‌بینی باید بلافاصله پس از وقوع اختلال نسبت به اطلاع‌رسانی به مشتری اقدام نماید."
          },
          {
            "text": "11. کارگزار موظف است موارد زیر را از طریق سامانه یا تارنمای رسمی خود به اطلاع مشتری برساند:"
          },
          {
            "text": "لیست نسخه‌های سامانه و راهنمای استفاده از هر نسخه"
          },
          {
            "text": "رویه‌های واریز و برداشت وجوه و مدت زمان‌های آن (مطابق مقررات سازمان)"
          },
          {
            "text": "مخاطرات استفاده از سامانه"
          },
          {
            "text": "اطلاعات لازم در مورد نحوه مدیریت سفارش‌ها در زمان اتمام مجوز، تعلیق یا محرومیت کارگزار که بر دسترسی مشتری به سامانه موثر باشد"
          },
          {
            "text": "رویه‌هایی برای ویرایش یا حذف سفارش‌های ثبت‌ شده و ثبت سفارش جدید در زمانی که اختلالی در سامانه وجود داشته باشد"
          },
          {
            "text": "قوانین و مقررات جدید و محدودیت‌های ابلاغی توسط سازمان در خصوص انجام معاملات برخط"
          },
          {
            "text": "12. کارگزار مسئولیتی در قبال سود یا زیان ناشی از اقدامات انجام شده توسط مشتری از طریق سامانه از جمله انجام معاملات برخط ندارد"
          },
          {
            "text": "13. کارگزار بابت ارائه خدمات برخط از طریق سامانه وجهی را از مشتری دریافت نمی‌نماید بنابراین امضای این قرارداد تکلیفی برای کارگزار جهت ارائه خدمات برخط به مشتری از طریق سامانه ایجاد نمی‌کند و چنانچه در نتیجه قطعی، کندی یا بروز اختلال در سامانه بنا به هر دلیل، دسترسی به سامانه یا استفاده از آن برای مشتری ممکن نباشد، کارگزار مسئول جبران خسارت‌های وارده به مشتری در نتیجه قطعی، کندی یا بروز اختلال در سامانه نخواهد بود و در صورت قطعی، کندی یا بروز اختلال در سامانه، مشتری می‌تواند با مراجعه حضوری به کارگزار یا طبق رویه اعلامی کارگزار بر اساس بند 11 این ماده، نسبت به ویرایش یا حذف سفارش‌های ثبت‌ شده یا ثبت سفارش جدید اقدام نماید."
          },
          {
            "text": "ماده4: حقوق و تعهدات مشتری"
          },
          {
            "text": "1. مشتری باید اطلاعات و مستندات لازم را جهت احراز هویت مطابق قوانین و مقررات مربوطه در هر زمانی که لازم باشد به کارگزار ارائه نماید."
          },
          {
            "text": "2. مشتری مکلف است رمز عبوری که توسط کارگزار در اختیار وی قرار می‌گیرد را در اولین دفعه ورود به سامانه تغییر دهد."
          },
          {
            "text": "3. مشتری تعهد می‌كند از انجام هرگونه اقدام كه منجر به نقض قوانین و مقررات گردد از جمله دست‌کاری بازار و معاملات مبتنی بر اطلاعات نهانی خودداری نماید."
          },
          {
            "text": "4. مشتری متعهد است در تمامی مراحل اجرای این قرارداد، استفاده از سامانه، ثبت سفارش‌های خرید و فروش، انجام معامله، تمامی واریزها و برداشت‌ها و تمامی اقدامات مربوط به پیش یا پس از انجام معامله، کلیه قوانین و مقررات و الزامات ابلاغی توسط سازمان و سایر مراجع ذیصلاح و شرایط اعلامی توسط کارگزار را رعایت نماید. در هر حال مشتری مسئول جبران کلیه خسارت‌هایی است که در نتیجه عدم رعایت قوانین و مقررات و مفاد این قرارداد توسط وی حادث شود."
          },
          {
            "text": "5. مشتری باید شماره حساب بانکی به نام خود در بانکی که به کارگزار اعلام می‌کند، جهت دریافت وجوه معرفی نماید. هرگونه پرداخت به مشتری صرفاً از طریق واریز وجه به حساب یاد شده امکان‌پذیر است."
          },
          {
            "text": "6. مسئولیت استفاده و حفاظت از رمز عبور و نام كاربری و نیز مسئولیت انجام هرگونه معامله و ضرر و زیان حاصله كه از طریق نام كاربری و یا رمز عبور مشتری صورت می‌گیرد، بر عهده مشتری است."
          },
          {
            "text": "7. تمامی سفارش‌ها، معاملات و کلیه اقداماتی که در فرآیندهای پیش، حین یا پس از انجام معامله (نظیر تأیید، پذیرش یا امضای تعهدنامه‌ها، بیانیه‌ها، اطلاعیه‌ها، واریز وجه به حساب کارگزار، درخواست دریافت وجه از کارگزار، ثبت، ویرایش و حذف سفارش‌ها، معاملات انجام‌ شده، درخواست تسویه نقدی یا تسویه فیزیکی در اوراق مشتقه، بارگذاری کلیه اسناد و مدارک مورد نیاز جهت انجام امور تسویه، صدور حواله و تحویل کالا، تعیین باربری و مقصد حمل کالا، اعلام تأخیر در تحویل کالا، درخواست تحویل کالا با تأخیر، درخواست انفساخ قرارداد به دلیل تأخیر در تحویل کالا و ...) از طریق سامانه و با استفاده از نام كاربری و رمز عبور مشتری صورت می‌گیرد، به منزله اقدام توسط شخص مشتری است و مشتری تحت هیچ عنوان نمی‌تواند سفارش‌ها، معاملات یا به طور کلی هیچ یک از اقدامات انجام‌شده از طریق سامانه را انکار نماید یا ثبت سفارش، انجام معامله یا هرگونه اقدام انجام‌گرفته از طریق سامانه را به شخص دیگری منتسب نماید."
          },
          {
            "text": "8. مشتری با امضای ذیل این قرارداد صحت و اصالت کلیه اطلاعات، اسناد و مدارکی را که با استفاده از نام كاربری و رمز عبور وی در سامانه بارگذاری می‌شود، تأیید می‌نماید. در هر حال کلیه تبعات و مسئولیت‌های کیفری و حقوقی ناشی از بارگذاری اسناد و مدارک غیرواقعی یا ارائه اطلاعات به نحو غیرصحیح در سامانه، تماماً بر عهده مشتری خواهد بود."
          },
          {
            "text": "9. مشتری متعهد می‌گردد اطلاعات احراز هویت خود در سامانه (از جمله نام کاربری، رمز عبور، رمز یکبار مصرف) را در اختیار اشخاص ثالث قرار ندهد. در غیر این‌صورت هرگونه مسئولیت ناشی از این امر بر عهده مشتری خواهد بود."
          },
          {
            "text": "10. مشتری متعهد است سفارش‌های خرید و فروش روزانه خود را در چارچوب قوانین و مقررات و سقف‌های اعلامی توسط سازمان یا بورس به سامانه ارسال كند."
          },
          {
            "text": "11. مشتری کلیه مسئولیت‌ها و‌ تبعات ناشی از استفاده‌ نادرست از سامانه را بر عهده می‌گیرد."
          },
          {
            "text": "12. در صورت عدم انجام معامله توسط مشتری به مدت دوازده ماه متوالی از طریق سامانه، کارگزار می‌تواند دسترسی مشتری را غیرفعال نماید."
          },
          {
            "text": "13. مشتری متعهد می‌شود، اصول امنیت سخت‌افزاری و نرم‌افزاری و محافظت از اطلاعات از جمله استفاده از نرم‌افزارهای ضد ویروس مناسب، محافظت از شناسه كاربر، كلیدواژه‌ها، كدهای رمزی و كلیه اطلاعات دریافتی از کارگزار را به‌ منظور جلوگیری از دسترسی‌های غیرمجاز به سامانه، رعایت نماید."
          },
          {
            "text": "14. مشتری متعهد به پرداخت وجوه کلیه معاملات انجام ‌شده از طریق سامانه و كارمزدهای مربوطه در چارچوب قوانین و مقررات است."
          },
          {
            "text": "15. مشتری مکلف است در صورت وقوع هرگونه سرقت یا استفاده غیرمجاز از نام کابری و رمز عبور یا حساب(‌های) بانکی خود، موضوع را فوراً به کارگزار اطلاع ‌دهد."
          },
          {
            "text": "16. مشتری مجاز به هیچ‌گونه دخل و تصرف در سامانه و نحوه دسترسی به آن به هر دلیل از جمله به منظور هرگونه بهره‌برداری تجاری یا غیرتجاری توسط خود یا به واسطه دیگری نیست و نمی‌تواند حق استفاده از این خدمات را به شخص دیگری واگذار کند."
          },
          {
            "text": "17. مشتری اقرار می‌نماید كه از دانش كافی در خصوص قوانین و مقررات معاملاتی و سایر قوانین و مقررات مرتبط با بازار سرمایه برخوردار است."
          },
          {
            "text": "18. مشتری متعهد می‌گردد در صورت اختلال در سامانه، از راه‌های جایگزین اعلام ‌شده توسط کارگزار برای ثبت و ارسال سفارش (حداقل مراجعه حضوری به کارگزاری) استفاده نماید."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد استفاده از خدمات برخط (آنلاین) ",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },

          {
            "text": "ماده5: قابلیت استناد داده پیام‌ها"
          },
          {
            "text": "داده‌ پیام‌ها و سوابق کلیه تراكنش‌های دریافتی از مشتری و ارسالی به وی كه با رعایت قوانین و مقررات و در چارچوب مفاد این قرارداد ایجاد و نگهداری شده است در حكم اسناد معتبر و قابل استناد در مراجع قضایی و حقوقی است. در صورت بروز اختلاف بین کارگزار و مشتری در خصوص این سوابق و داده ‌پیام‌ها، اطلاعات مندرج در سامانه، معتبر و برای طرفین لازم‌الاتباع است."
          },
          {
            "text": "ماده6: فورس ماژور"
          },
          {
            "text": "هرگاه اجرای تمام یا بخشی از قرارداد به واسطه یک امر خارجی غیرقابل رفع و غیرقابل پیش‌بینی، غیرممکن شود یا به تأخیر افتد، کارگزار مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای قرارداد نیست. در این صورت کارگزار مکلف است از طریق سایت اینترنتی خود در اسرع وقت مراتب را به مشتری اطلاع دهد."
          },
          {
            "text": "ماده7: ارتباط بین مشتری و کارگزار"
          },
          {
            "text": "در مواردی که کارگزار براساس این قرارداد یا دستورالعمل ملزم به اطلاع‌رسانی به مشتری است، کلیه اطلاع‌رسانی‌ها و مکاتبات به یکی از طرق زیر به انتخاب مشتری انجام می‌گردد:"
          },
          {
            "text": "ارسال پیامک به شماره موبایل درج ‌شده مشتری در فرم مشخصات مشتریان (صرفاً در خصوص مشتریان حقیقی)"
          },
          {
            "text": "ارسال به پست الکترونیکی درج‌ شده مشتری در فرم مشخصات مشتریان"
          },
          {
            "text": "اعلام در سامانه"
          },
          {
            "text": "اعلام در سایت اینترنتی کارگزار"
          },
          {
            "text": "تبصره: در صورتی‌که مشتری بیش از یکی از روش‌های فوق را انتخاب نماید، اطلاع‌رسانی از طریق هر یک از روش‌های انتخاب‌ شده توسط مشتری معتبر خواهد بود."
          },
          {
            "text": "ماده8: انحلال قرارداد"
          },
          {
            "text": "1. در موارد زیر قرارداد منفسخ می‌گردد:"
          },
          {
            "text": "تخلف مشتری از قوانین و مقررات مربوطه و با اعلام مراجع ذیصلاح"
          },
          {
            "text": "تعلیق به مدت بیش از یک ماه یا لغو مجوز کارگزار"
          },
          {
            "text": "2. هر یک از طرفین در هر زمان اختیار فسخ قرارداد را با اعلام کتبی از سه روز پیش خواهند داشت."
          },
          {
            "text": "تبصره 1: همزمان با فسخ قرارداد هر یک از طرفین موظف به اعلام کتبی مراتب با ذکر دقیق تاریخ فسخ به طرف مقابل است."
          },
          {
            "text": "تبصره 2: در صورت فسخ یا انفساخ قرارداد، مشتری مکلف است فوراً نسبت به تسویه کلیه دیون و تعهدات ناشی از معاملات برخط اقدام نماید."
          },
          {
            "text": "ماده9: حل و فصل اختلافات"
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، اختلاف مزبور با مراجعه به هیأت سه نفره داوری منتخب کانون و مطابق ضوابط مصوب هیأت مدیره کانون و در چارچوب باب هفتم قانون آئین ‌دادرسی مدنی حل و فصل خواهد شد."
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد 36 و 37 قانون بازار اوراق بهادار در مورد حل اختلاف لازم‌الاجرا است."
          },
          {
            "text": "ماده10: اقامتگاه قانونی و اطلاعات تماس طرفین"
          },
          {
            "text": "نشانی و اطلاعات تماس کارگزار که در مقدمه این قرارداد و نشانی و اطلاعات تماس مشتری در فرم مشخصات مشتریان که جزء لاینفک این قرارداد می‌باشد ذکر شده است. هر یک از طرفین در صورت تغییر نشانی و اطلاعات تماس موظف است نشانی و اطلاعات تماس جدید خود را ظرف مدت حداکثر هفت روز پس از تغییر کتباً به طرف دیگر اطلاع دهد. رتجع هب نشانی و اطلاعات تماس جدید اعلام نشده، مکاتبات به نشانی قبلی ارسال و برقراری ارتباط از طریق اطلاعات تماس قبلی انجام می‌شود."
          },
          {
            "text": "تبصره: اعلام نشانی و اطلاعات تماس جدید کارگزار بر روی سایت اینترنتی کارگزار به منزله اعلام آن به مشتری خواهد بود."
          },
          {
            "text": "توافق‌نامه‌های سامانه معاملات برخط"
          },
          {
            "text": "1. معاملات تحت احتیاط طبق سامانه کدال:"
          },
          {
            "text": "اینجانب اقرار می‌نمایم از وضعیت شفافیت اطلاعاتی نمادهایی که از سمت مراجع ذیصلاح به عنوان نمادهای معاملاتی تحت احتیاط اعلام می‌شود، اطلاع دارم و با آگاهی از اطلاعیه‌های منتشره در خصوص این شرکت‌ها در سامانه رسمی افشای اطلاعات شرکت‌های ثبت شده نزد سازمان بورس و اوراق بهادار (کدال) و اطلاع از ابهام در اطلاعات این شرکت‌ها، اقدام به معامله نمایم. "
          },
          {
            "text": "معامله نمادهای معاملاتی تحت احتیاط به دلیل ابهامات موضوع ماده 19 مکرر 1 دستورالعمل اجرایی نحوه انجام معاملات در بورس اوراق بهادار تهران/ماده 12 مکرر 4 دستورالعمل اجرایی نحوه انجام معاملات در فرابورس ایران، به صورت \"معامله تحت احتیاط\" انجام می‌شود."
          },
          {
            "text": "2. بیانیه پذیرش ریسک معاملات در بازار پایه:"
          },
          {
            "text": "با توجه به ریسک موجود در معاملات سهام و حق تقدم خرید سهام در بازار پایه فرابورس ایران، به موجب این اقرارنامه اینجانب اذعان می‌نمایم که با اطلاع دقیق و آگاهی کافی در خصوص ماهیت این بازار، نسبت به معاملات سهام مذکور اقدام می‌نمایم. این اقرارنامه و بیانیه پیش از انجام معاملات به تأیید اینجانب که در بازار پایه فرابورس ایران فعالیت می‌نمایم، رسیده است."
          },
          {
            "text": "همچنین با تأیید این توافق‌نامه، اقرار می‌نمایم تمامی بندهای اقرارنامه و بیانیه پذیرش ریسک معاملات سهام و حق تقدم خرید سهام در بازار پایه فرابورس و الحاقیه اقرارنامه و بیانیه پذیرش ریسک معاملات بازار پایه فرابورس را مطالعه نموده و با تمام مفاد آن موافق هستم."
          },
          {
            "text": "3. لزوم رعایت تعداد سفارش ارسال شده در ثانیه:"
          },
          {
            "text": "با توجه به دستورالعمل اجرایی معاملات برخط سازمان بورس، نسبت به رعایت محدودیت فاصله زمانی بین هر ارسال سفارش (300 میلی ثانیه)) تعهد می‌نمایم و از ارسال هرگونه سفارش پربسامد که سبب ایجاد اختلال در سامانه‌های معاملاتی و عدم رعایت عدالت در معاملات شود، خودداری خواهم نمود. بدیهی است در صورت هرگونه تخطی از قوانین، کارگزاری ملزم به مسدود نمودن دسترسی اینجانب به سامانه‌های معاملاتی خواهد بود."
          },
          {
            "text": "این قرارداد در 10 ماده و 5 تبصره در دو نسخه که هر دو اعتبار واحد دارند تنظیم شد و در تاریخ ............... به امضای طرفین رسید و هر یک از طرفین با امضای نسخه طرف مقابل به دریافت نسخه خود اقرار می نمایند.",
            "regex": true,
            "values": []
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد استفاده از خدمات برخط (آنلاین) ",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "اینجانب"
          },
          {
            "table": [
              [
                {
                  "text": "نام:"
                },
                {
                  "text": "نام خانوادگی:"
                },
                {
                  "text": "کد ملی:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "متقاضی استفاده از زیرساخت‌های دستورالعمل اجرایی معاملات برخط هستم، اقرار و تعهد می‌نمایم:"
          },
          {
            "text": "از دانش و مهارت لازم در خصوص نحوه استفاده از زیرساخت‌ها و همچنین نحوه انجام معامله اوراق بهادار/ کالا/ انرژی برخوردار می‌باشم."
          },
          {
            "text": "با قوانین و مقررات مرتبط با معامله اوراق بهادار/ کالا/ انرژی آشنایی کافی دارم."
          },
          {
            "text": "مشمول هیچ‌گونه حکم منع معاملاتی که توسط سازمان بورس و اوراق بهادار یا سایر مراجع ذیصلاح اعلام شده باشد، نیستم."
          },
          {
            "text": "از انجام معاملات مبتنی بر اطلاعات محرمانه و دست‌کاری در بازار خودداری نموده و در مقابل مراجع قانونی پاسخگو باشم."
          },
          {
            "text": "از ایجاد اخلال یا هرگونه اقدام به اخلال (سوءاستفاده) در سامانه معاملات و زیرساخت‌های برخط متعلق به کارگزار یا کارگزار/ معامله‌گر خودداری نموده و در مقابل مراجع قانونی پاسخگو باشم."
          },
          {
            "text": "امکان استفاده از زیرساخت‌های برخط اختصاص یافته به اینجانب را در اختیار هیچ فرد دیگری تحت هر عنوان از قبیل نماینده، وکیل یا غیره قرار ندهم و به شخص دیگری اجازه نخواهم داد از مجوز صادره استفاده و اقدام به انجام معامله نماید و در هر صورت مسئولیت کلیه معاملات انجام شده از طریق دسترسی به زیرساخت برخط که توسط کارگزار در اختیار اینجانب قرار داده شده است را می‌پذیرم."
          },
          {
            "text": "مسئولیت صحت موارد مندرج در فرم مشخصات مشتری بر عهده اینجانب بوده و در صورت ارائه اطلاعات خلاف واقع و مستندات جعلی، مسئولیت هرگونه عواقب ناشی از آن بر عهده اینجانب می‌باشد."
          },
          {
            "text": "آزمون آشنایی با مفاهیم بازار سرمایه جهت استفاده از خدمات بر خط بازار ",
            "title": true
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "1. حق تقدم سهام به چه كسانی تعلق می‌گیرد؟",
            "title": true
          },
          {
            "text": " \tحق تقدم سهام تنها متعلق به مدیران شركت است."
          },
          {
            "text": " \tاشخاصی كه در تاریخ برگزاری مجمع عمومی عادی سالیانه دارنده سهام شركت هستند."
          },
          {
            "text": " \tاشخاصی كه در تاریخ پرداخت سود نقدی شركت دارنده سهام شركت هستند."
          },
          {
            "text": " \tاشخاصی كه در تاریخ برگزاری مجمع عمومی فوق العاده دارنده سهام شركت هستند."
          },
          {
            "text": "2- حجم مبنا را تعریف نمایید؟",
            "title": true
          },
          {
            "text": " \tتعداد سهامی از شركت كه در بازار به صورت عمده معامله می‌شوند."
          },
          {
            "text": " \tتعداد سهامی كه باید در آن ‌روز مورد معامله قرار گیرد تا كل درصد تغییر قیمت اعمال گردد."
          },
          {
            "text": " \tتعداد سهامی كه باید در آن‌ ر‌وز مورد معامله قرار گیرد تا قیمت 1% تغییر كند."
          },
          {
            "text": " \tتعداد سهام مشخصی كه آن‌ روز معامله گردیده است."
          },
          {
            "text": "3- كدام گزینه‌های زیر هزینه‌های معاملاتی خرید و فروش سهم در بورس را به درستی نمایش می‌دهد؟",
            "title": true
          },
          {
            "text": " \tهزینه خرید 05/1 درصد كل مبلغ معامله و هزینه فروش 5/0 درصد كل مبلغ معامله"
          },
          {
            "text": " \tهزینه خرید 05/1 درصد كل مبلغ معامله و هزینه فروش 05/1 درصد كل مبلغ معامله"
          },
          {
            "text": " \tهزینه خرید 4864/0 درصد كل مبلغ معامله و هزینه فروش 02/1 درصد كل مبلغ معامله"
          },
          {
            "text": " \tهزینه خرید 02/1 درصد كل مبلغ معامله و هزینه فروش 4764/0 درصد كل مبلغ معامله"
          },
          {
            "text": "4- بخشی از سهام شركت كه دارندگان آن آماده عرضه آن بوده و با حفظ آن قصد مدیریت شركت را ندارند، چه نام دارد؟",
            "title": true
          },
          {
            "text": " \tهیچ‌کدام "
          },
          {
            "text": "سهم شناور "
          },
          {
            "text": "حق تقدم "
          },
          {
            "text": "حجم مبنا"
          },
          {
            "text": "5- تسویه معاملات سهام در چند روز بعد از انجام معاملات صورت می‌گیرد؟",
            "title": true
          },
          {
            "text": "یک روز کاری"
          },
          {
            "text": "سه روز"
          },
          {
            "text": "دو روز کاری"
          },
          {
            "text": "دو روز"
          }
        ]
      }
    ]
  },

  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد خرید اعتباری",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "بر مبنای دستورالعمل خرید اعتباری اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران مصوب 09/١٠/1391 هیأت مدیره سازمان بورس، این قرارداد بین شرکت کارگزاری توسعه معاملات کیان (سـهامی خـاص) بـه شـماره ثبـت 111128 و کـد اقتصـادی 411145647657 بـه نمایندگـی خانم مونا حاجی علی اصغر (رئیس هیأت مدیره)، آقای امیر وفائی (مدیرعامل و نائب رئیس هیأت مدیره) و آقای محمدرضا دم‌ثنا (عضو هیأت مدیره) براسـاس آخرین روزنامه رسـمی به شماره 22772 مورخ 08/03/1402 به نشـانی تهران، میدان آرژانتین، خیابان الوند، پلاک 19، ساختمان یونیک، طبقه 2، واحد 15، کدپسـتی 1514944819، شـماره تلفن 02147180، شـماره نمابر 02147180116، بـه نشـانی سـایت اینترنتـی www.kian.trade کـه از ایـن پـس در ایـن قـرارداد “کارگـزار اعتبـار دهنـده” نامیده می‌شـود از یـک طـرف و مشتری حقیقی بـه مشـخصات جـدول ذیـل کـه سـایر اطلاعـات آن در فـرم مشـخصات مشـتریان درج گردیـده اسـت و از ایـن پـس در ایـن قـرارداد “مشـتری” نامیـده مـی‌شـود از طـرف دیگـر، منعقـد و شـرایط آن بـه شـرح زیـر تعییـن می‌گـردد:"
          },
          {
            "table": [
              [
                {
                  "text": "نام:"
                },
                {
                  "text": "نام خانوادگی:"
                },
                {
                  "text": "کد ملی:"
                }
              ]
            ],
            "id": "table"
          },
          {
            "text": "به شرح زیر منعقد گردید:"
          },
          {
            "text": "در این قرارداد سازمان بورس و اوراق بهادار اختصاراً \"سازمان\"، شرکت بورس اوراق بهادار تهران اختصاراً \"بورس\"، شرکت فرابورس ایران اختصاراً \"فرابورس\"، شرکت سپرده‌گذاری مرکزی اوراق بهادار و تسویه وجوه ایران اختصاراً \"شرکت سپرده‌گذاری مرکزی\"، کانون کارگزاران بورس و اوراق بهادار اختصاراً \"کانون\"، قوانین، مصوبات هیأت وزیران، شورای عالی بورس و اوراق بهادار، سازمان، بورس، فرابورس، کانون، کمیته پایش ریسک بازار و سایر مراجع ذیصلاح اختصاراً \"مقررات\" نامیده شده‌اند."
          },
          {
            "text": "دستورالعمل خرید اعتباری اوراق بهادار در بورس اوراق بهادار تهران و فرابورس ایران، مصوب 09/10/1391 هیأت مدیره سازمان و اصلاحات بعدی آن و سایر مصوبات هیأت مدیره سازمان و کمیته پایش ریسک بازار در این خصوص، در این قرارداد \"دستورالعمل خرید اعتباری\" نامیده می‌شود و تعاریف آن در این قرارداد به همان مفاهیم به کار رفته‌اند."
          },
          {
            "text": "ماده1: موضوع قرارداد "
          },
          {
            "text": "تخصیص اعتبار به مشتری توسط کارگزار اعتبار دهنده صرفاً به منظور خرید سهام قابل معامله در بورس و فرابورس (به جز سهام بازار پایه فرابورس) مطابق مفاد دستورالعمل خرید اعتباری و مقررات است."
          },
          {
            "text": "تبصره 1: اعتبار تخصیص یافته به موجب این قرارداد صرفاً قابل استفاده برای خرید سهام قابل معامله در بورس و فرابورس خواهد بود و به هیچ وجه به صورت نقد به حساب مشتری منظور نخواهد شد."
          },
          {
            "text": "تبصره 2: چنانچه پس از انعقاد این قرارداد و طبق مقررات، سهامی که می‌توان مطابق این قرارداد برای خرید آن‌ها اعتبار تخصیص داد، تغییر کند، مقررات مزبور در خصوص موضوع این ماده نیز اعمال خواهد شد ."
          },
          {
            "text": "تبصره 3: چنانچه به هر علتی مشتری اقدام به خرید سهامی غیر از سهام موضوع این ماده و تبصره (1) آن نمود، مکلف است ظرف دو روز نسبت به واریز ثمن به حساب کارگزاری یا فروش همان سهام اقدام نماید. در غیر اینصورت، کارگزار اعتبار دهنده می‌تواند سهام مزبور را به وکالت از مشتری به فروش برساند و مشتری حق طرح هیچ‌گونه ادعایی در این خصوص علیه کارگزاری نخواهد داشت ."
          },
          {
            "text": "تبصره 4: چنانچه پس از انعقاد این قرارداد، براساس مقررات، محدودیتی در خصوص سهامی که می‌توان مطابق این قرارداد برای خرید آن‌ها اعتبار تخصیص داد، وضع شود، محدودیت مزبور در خصوص موضوع این ماده نیز اعمال خواهد شد و در صورت خرید اوراق یاد شده توسط مشتری با استفاده از اعتبار تخصیص‌یافته، مطابق مفاد تبصره (3) این ماده عمل خواهد شد."
          },
          {
            "text": "ماده2: مدت قرارداد"
          },
          {
            "text": "این قرارداد از تاریخ امضاء توسط طرفین به مدت نامحدود اعتبار دارد."
          },
          {
            "text": "تبصره1: چنانچه قرارداد فسخ یا منفسخ گردد، مشتری و یا قائم مقام او باید حداکثر یک روز کاری پس از تاریخ فسخ یا انفساخ، نسبت به بازپرداخت کلیه بدهی‌های ناشی از این قرارداد اقدام نماید. در غیر این صورت کارگزار اعتبار دهنده باید از محل تضامین موضوع این قرارداد یا هر طریق دیگری نسبت به تسویه مطالبات خود اقدام کند."
          },
          {
            "text": "تبصره2: چنانچه قرارداد فسخ یا منفسخ گردد تا زمان تسویه کامل اعتبار، هزینه‌ها (وجه التزام) از مشتری کسر می‌گردد."
          },
          {
            "text": "ماده3: میزان اعتبار"
          },
          {
            "text": "سقف اعتبار تخصیصی به مشتری بابت خرید اعتباری در مدت قرارداد، تاسقف مانده حساب تضمین مشتری که طبق دستورالعمل خرید اعتباری محاسبه می‌شود، یا براساس حداکثرهای مقرر در مصوبات سازمان، هر کدام کمتر باشد، خواهد بود."
          },
          {
            "text": "تبصره 1: کارگزار اعتبار دهنده می‌تواند با صلاحدید و براساس رویه‌های داخلی خود و با رعایت سقف‌های مندرج در این ماده میزان اعتبار تخصیصی به هر مشتری را در هر زمان تعیین یا تعدیل نماید. درهرحال سقف اعتبار تخصیصی در هیچ زمانی بیشتر از مانده حساب تضمین مشتری نخواهد بود."
          },
          {
            "text": "تبصره 2: از تاریخ انعقاد این قرارداد، چنانچه به هنگام ارائه سفارش خرید از سوی مشتری منابع مالی لازم توسط مشتری تامین نشده باشد، کارگزار اعتبار دهنده چنین درخواستی را تابع مفاد این قرارداد تلقی می‌کند و احکام این قرارداد و دستورالعمل خرید اعتباری در خصوص آن سفارش خرید اعمال خواهد شد."
          },
          {
            "text": "تبصره 3: نظر به اینکه کارگزار اعتبار دهنده از محل تسهیلات اخذ شده از بانک­‌ها و موسسات مالی و اعتباری مجاز اقدام به تخصیص اعتبار به مشتری می‌‌نماید، به هنگام بازپرداخت، هزینه اخذ تسهیلات مزبور و سایر هزینه‌های مربوطه به مبلغ این قرارداد افزوده می‌شود و به عنوان بدهی مشتری تلقی می‌شود و مشتری ضمن عقد شفاهی خارج لازم در خصوص مبالغ مزبور حق هرگونه اعتراض و طرح هرگونه دعوی و شکایتی را از خود سلب و اسقاط می‌‌نماید."
          },
          {
            "text": "تبصره 4: چنانچه به هر علت، به واسطه خرید اعتبار مشتری، میزان بدهی وی نزد کارگزار اعتباردهنده از سقف مقرر در این ماده و تبصره (1) آن افزایش پیدا کند، مشتری مکلف است نسبت به پرداخت مبلغ مازاد ظرف دو روز اقدام نماید، در غیر اینصورت، کارگزار اعتبار دهنده می‌تواند با فروش اوراق بهادار متعلق به مشتری، نسبت به کاهش بدهی وی تا سقف مجاز اعتبار اقدام می‌نماید و مشتری در این خصوص حق طرح هیچ‌گونه ادعایی ندارد. "
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد خرید اعتباری",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },

          {
            "text": "ماده4: حقوق و تعهدات طرفین"
          },
          {
            "text": "1. مشتری موظف است مانده بدهی خود را بابت خرید اعتباری حداکثر تا تاریخ بیستم اسفند هر سال یا حداکثر ظرف مدت یک ماه از تاریخ ایجاد بدهی ناشی از اولین خرید اعتباری سهام، هر کدام زودتر باشد، به کارگزار اعتبار دهنده پرداخت نماید. همچنین در صورتی‌ که در مورد خرید اعتباری خاصی، پیش از خرید توسط کارگزار اعتبار دهنده کتباً مهلت تسویه بدهی کمتر از این مدت معین شده باشد، مشتری باید در موعد مقرر، بدهی مورد نظر را پرداخت نماید. در صورت عدم تسویه بدهی در موعد مقرر، کارگزار اعتبار دهنده اختیارات مندرج در دستورالعمل خرید اعتباری را برای تسویه بدهی خود از طریق تضامین مشتری خواهد داشت. در صورتی‌ که کارگزار اعتبار دهنده از این اختیار خود ظرف مدت پنج روز کاری به جز در موارد فورس ماژور استفاده نکند، این امر به منزله تمدید دوره تسویه اعتبار مندرج در این بند برای یک دوره خواهد بود."
          },
          {
            "text": "2. امضای این قرارداد به معنی الزام کارگزار اعتبار دهنده به پذیرش درخواست بدون قید و شرط خرید اعتباری مشتری نیست و در هر درخواست خرید اعتباری، کارگزار اعتبار دهنده اختیار دارد نسبت به خرید یا عدم خرید اعتباری به نام مشتری، به صلاحدید خود تصمیم‌گیری نماید. کارگزار اعتباردهنده در صورت تصمیم به عدم اجرای درخواست خرید اعتباری مشتری از محل اعتبار تخصیصی و یا تعیین موعد بازپرداخت کمتر از آنچه به موجب بند قبل این ماده تعیین شده است، باید موضوع را از طرق مندرج در ماده 5 این قرارداد به اطلاع مشتری برساند."
          },
          {
            "text": "3. کارگزار اعتبار دهنده، میزان بدهی و مانده به روزرسانی شده حساب تضمین و کسری یا اضافه تضامین مشتری را در پایان هر روز کاری، از طریق سایت اینترنتی و با رمز و نام کاربری که در اختیار مشتری می‌گذارد، در دسترس مشتری قرار می‌دهد."
          },
          {
            "text": "4. در راستای اجرای مفاد این قرارداد و تا زمانی که بدهی مشتری به طور کامل تسویه نشده است، کارگزار اعتبار دهنده می‌تواند نسبت به جلوگیری از تغییر کارگزار ناظر هر یک از سهام مشتری(فریز کردن) اقدام نماید و مشتری با امضای این قرارداد ضمن عقد خارج لازم ملتزم می‌گردد تا چنانچه کارگزار اعتبار دهنده نسبت به جلوگیری از تغییر کارگزار ناظر هر یک از اوراق بهادار مشتری(فریز کردن) اقدام نماید، اعتراضی نداشته باشد. این اوراق تا زمانی که مشتری نسبت به تسویه حساب بدهی خود اقدام نکرده است، فریز باقی خواهند ماند."
          },
          {
            "text": "5. مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل تام و بلاعزل و وصی پس از فوت خود قرار می‌دهد تا در صورت عدم ایفای تعهدات مشتری مطابق مفاد این قرارداد و دستورالعمل خرید اعتباری، کارگزار اعتبار دهنده نسبت به استیفای طلب خود از محل تضامین مشتری از جمله فروش اوراق بهادار متعلق به مشتری اقدام نماید و بدهی اعتباری، خسارات و وجوه التزام وی را تسویه کند. اعطای وکالت تام و بلاعزل به کارگزاری اعتبار دهنده به هیچ وجه به منزله ایجاد تعهد برای کارگزار اعتبار دهنده نبوده و صرفاً اختیار تام ایجاد می‌نماید ."
          },
          {
            "text": "6. سهام ناشی از افزایش سرمایه و حق تقدم خرید اوراق بهاداری كه به عنوان تضمین معاملات اعتباری محسوب می‌گردد، خود به خود به عنوان تضمین بدهی تجاری مشتری محسوب شده و در نتیجه، اختیار مشتری در مورد تغییر كارگزار ناظر آن اوراق بهادار، سلب می‌گردد. همچنین مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل تام و بلاعزل و وصی پس از فوت خود قرار می‌دهد تا چنانچه مشتری یک روز کاری قبل از پایان مهلت اعمال حق تقدم متعلق به مشتری، نسبت به تأدیه مبلغ پذیره‌نویسی سهام جدید به منظور اعمال آن اقدام نکند، کارگزار اعتباردهنده نسبت به فروش حق تقدم موضوع حساب تضمین اقدام نماید یا مبلغ پذیره ‌نویسی را رأساً پرداخت و اقدامات لازم را برای صدور سهام جدید به نام مشتری انجام دهد. درصورت پرداخت مبلغ پذیره‌نویسی از سوی کارگزار اعتبار دهنده، مبلغ مزبور به مانده بدهی مشتری نزد کارگزار اعتبار دهنده افزوده می‌شود."
          },
          {
            "text": "7. مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل تام و بلاعزل و وصی پس از فوت خود قرار می‌دهد تا در خصوص اوراق بهاداری که متولی پرداخت مبلغ اسمی آن در سررسید، شرکت سپرده‌گذاری مرکزی است، نسبت به دریافت مبلغ اسمی از شرکت سپرده‌گذاری مرکزی اقدام نماید. این وجوه طبق شرایط مندرج در این قرارداد به حساب مشتری منظور خواهد شد."
          },
          {
            "text": "8. تا زمانی ‌که مشتری بابت اعتبار تخصیصی به کارگزار اعتبار دهنده بدهکار باشد، کلیه مبالغ ناشی از فروش اوراق بهادار مشتری و همچنین مبالغ اسمی اوراق بهادار مشتری که درسررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به کارگزار اعتبار دهنده پرداخت می‌شود،صرف تسویه مانده بدهی مشتری خواهد شد و ضبط یا توقیف تضامین با اخذ وجه التزام دو موضوع علی‌الحده و قابل جمع بوده و مطالبه و برداشت هریک مانع از مطالبه و برداشت دیگری نمی‌باشد."
          },
          {
            "text": "9. پرداخت وجه از سوی مشتری یا وجوه ناشی از فروش اوراق بهادار مشتری یا مبالغ اسمی اوراق بهادار مشتری که در سررسید آن اوراق توسط شرکت سپرده‌گذاری مرکزی به کارگزار اعتبار دهنده پرداخت می‌شود، ابتدا به عنوان وجه التزام، جرایم و بازپرداخت هزینه‌های اخذ تسهیلات بانکی و سایر هزینه‌‌های مربوطه منظور خواهد شد و نهایتاً به تسویه اصل اعتبار تخصیص خواهد یافت. چنانچه کارگزار اعتبار دهنده برای وصول مطالبات خود مجبور به طرح دعوا و انجام پیگیری‌های قضایی و ثبتی گردد، مطالبات کارگزار اعتبار دهنده در این خصوص بر سایر مطالبات او تقدم داشته و در ابتدا تسویه خواهد شد."
          },
          {
            "text": "10. در صورتی‌ که به علت تعلیق و توقف نماد معاملاتی و یا هر دلیل دیگری از قبیل لغو یا تعلیق پذیرش برای بیش از بیست روز کاری متوالی امکان معامله بر روی سهام موجود در حساب تضمین مشتری وجود نداشته باشد، کارگزار اعتبار دهنده می‌تواند اوراق بهادار مزبور را از حساب تضمین مشتری کسر ‌کند. در صورتی‌که حذف اوراق بهادار مزبور منجر به کسری حساب تضمین مشتری شود، کارگزار اعتبار دهنده مطابق دستورالعمل خرید اعتباری و مفاد این قرارداد نسبت به ارسال اخطاریه کسری حساب تضمین اقدام می‌نماید و مشتری باید تکالیف مربوط در این خصوص را به صورت کامل در مهلت‌های مقرر به انجام برساند. در صورت بازگشایی نماد اوراق بهادار مزبور و به شرط دارا بودن شرایط مندرج در مقررات لازم الاجرا در زمان بازگشایی، اوراق بهادار مزبور مجدداً در ارزیابی حساب تضمین محاسبه خواهد شد."
          },
          {
            "text": "11. این قرارداد قائم به شخص بوده و مشتری به هر نحو حق انتقال یا واگذاری موضوع قرارداد به شخص یا اشخاص ثالث را ندارد. در صورتی‌ که مشخص شود مشتری این تعهد خود را به هر نحوی نقض نموده، علاوه بر فسخ قرارداد از سوی کارگزار، مشتری متعهد خواهد بود تا شخصاً نسبت به تسویه فوری اعتبارات اخذ شده به موجب این قرارداد و جبران کلیه خسارات وارده به کارگزار اعتبار دهنده اقدام نماید. چنانچه این قرارداد توسط مدیران یا نمایندگان مشتری امضاء شود امضاکنندگان با مشتری در ایفای تعهدات قراردادی مسئولیت تضامنی دارند."
          },
          {
            "text": "12. کلیه اطلاع‌رسانی کارگزار به مشتری در خصوص وضعیت اجرای سفارش ارائه شده فی‌ما‌بین کارگزاری و مشتری، از طریق پایگاه اطلاع‌رسانی آنلاین و آفلاین و یا ارسال صورتحساب انجام می‌شود و مشتری دسترسی به اطلاعات مزبور خواهد داشت. مشتری مکلف است پس از ارائه هر سفارش با مراجعه به پایگاه اطلاع‌رسانی شرکت کارگزاری از وضعیت اجرای سفارش ارائه شده مطلع شود. در صورتی‌که کارگزاری اطلاعات راجع‌به اجرای سفارش‌های دریافت شده را بر روی پایگاه اطلاع‌رسانی خود قرارداده باشد، عدم اطلاع مشتری به واسطه عدم مراجعه به پایگاه اطلاع‌رسانی کارگزار موجب هیچ‌گونه مسئولیتی برای کارگزار نخواهد بود. در هر حال عدم طرح اعتراض از سوی مشتری ظرف مدت دو روز کاری از تاریخ درج اطلاعات راجع‌به اجرای سفارش‌ها بر روی پایگاه اطلاع‌رسانی کارگزار به منزله تأیید و تنفیذ معاملات مذکور است."
          },
          {
            "text": "13. مشتری اقرار می‌نماید که حساب اعلامی توسط وی حساب مشترک نبوده و چنانچه خلاف آن ثابت شود، مسئولیت خسارت احتمالی وارده، با کارگزار اعتبار دهنده نمی‌باشد."
          },
          {
            "text": "14.کلیه اقدامات صورت گرفته از سوی کارگزار اعتبار دهنده در رابطه با این قرارداد، از قبیل اعلام گردش حساب معاملاتی، دستورهای خرید و فروش، تغییر کارگزار ناظر، فریز، رفع فریز و ... مورد قبول مشتری بوده و محاسبات کارگزار اعتبار دهنده در تمامی موارد قطعی و غیرقابل اعتراض است."
          },
          {
            "text": "15. اوراق بهادار موجود در حساب تضمین مشتری از حیث تقدم مطالبات كارگزار اعتبار دهنده بر سایر بستانكاران، در حكم اوراق بهادار وثیقه به نفع كارگزار اعتبار دهنده محسوب می‌شود و شرکت سپرده گذاری مرکزی در خصوص ادعاهای اشخاص ثالث صرفاً به توقیف مازاد اوراق بهادار متعلق به مشتری نسبت به حساب تضمین اقدام خواهد کرد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد خرید اعتباری",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },

          {
            "text": "16. مشتری همواره باید مراقبت کند تا ارزش حساب تضمین در مقایسه با اعتبار، از نصاب مندرج در دستورالعمل خرید اعتباری بالاتر باشد. (براساس بند3 از ماده 1 دستورالعمل خرید اعتباری، منظور از اعتبار، خالص مبلغ بدهی مشتری به كارگزار اعتبار دهنده بابت خرید سهام و كارمزدها و هزینه‌های مربوطه پس از كسر بستانكاری مشتری است.) درصورتی که ارزش حساب تضمین از اعتبار مشتری کمتر گردد، مشتری موظف است ظرف دو روز کاری نسبت به رعایت فوق الذکر اقدام نماید؛ در غیر این صورت کارگزار اعتبار دهنده اختیار افزایش میزان حساب تضمین را از محل فروش اوراق بهادار مشتری خواهد داشت."
          },
          {
            "text": "17. مشتری متعهد می‌شود تا در هیچ زمان بیش از 50 درصد دارایی خود را به خرید یک سهم اختصاص ندهد. در هر زمان بیش از 50 درصد دارایی، به یک سهم اختصاص پیدا کند، مشتری مکلف است ظرف دو روز از طریق کاهش بدهی خود یا تغییر در ترکیب سهم خود، به نحوی عمل نماید تا بیش از 50 درصد دارایی خود را به یک سهم اختصاص نداده باشد، در غیر این صورت کارگزار اعتبار دهنده می‌تواند نسبت به فروش سهم مزبور تا رسیدن به نسبت موضوع این ماده اقدام نماید"
          },
          {
            "text": "18. انجام کلیه محاسبات این قرارداد بر عهده کارگزار اعتبار دهنده می‌باشد و همچنین محاسبات، تشخیص، نظر و عمل کارگزار اعتبار دهنده در خصوص اجرای مفاد قرارداد خرید اعتباری و نیز جزئیات و نحوه وصول مطالبات کارگزار اعتبار دهنده از جمله معامله فروش اوراق بهادار شامل قیمت و زمان فروش اوراق بهادار قطعی بوده و مورد قبول، رضایت و تأیید مشتری می‌باشد و مشتری حق هرگونه ادعا و اعتراض به مراتب فوق را نزد هر مرجعی از خود سلب و اسقاط می‌نماید. "
          },
          {
            "text": "19. هرگاه در اثر افزایش اعتبار یا كاهش مانده حساب تضمین، مانده اعتبار مشتری برابر یا بیش از مانده حساب تضمین مشتری گردد، مشتری حق خرید جدید نداشته و موظف است از طریق فروش سهام یا واریز وجه، کسری حساب خود را ترمیم کند. همچنین مشخصات مشتری که در چنین وضعیتی قرار گرفته، به عنوان مشتری در معرض ریسك به همراه مبلغ كسری حساب تضمین وی توسط کارگزار اعتبار دهنده در اختیار كانون و كلیه كارگزاران قرار می‌گیرد و كلیه كارگزاران موظف‌اند خرید اعتباری را برای مشتری مذكور تا پایان رفع این شرایط متوقف نمایند و درصورت وقوع ظرف دو روز به رعایت نصاب اقدام کند درغیر این صورت کارگزاری از محل تضامین نصاب را رعایت می‌کند."
          },
          {
            "text": "20. هرگاه اعتبار مشتری به هر دلیل 10 درصد بیشتر از مانده حساب تضمین وی شود، كارگزار اعتبار دهنده موظف است حداكثر تا پایان روز كاری بعد، اخطاریه كسری حساب تضمین را شامل اطلاعات زیر به ترتیب تعیین ‌شده به موجب ماده 5 این قرارداد به مشتری اعلام نماید:"
          },
          {
            "text": "الف) نام مشتری، نام كارگزار اعتبار دهنده و تاریخ صدور اخطاریه."
          },
          {
            "text": "ب) مانده اعتبار و مانده حساب تضمین مشتری نزد كارگزار اعتبار دهنده."
          },
          {
            "text": "ج) مبلغ كسری حساب تضمین كه مشتری باید تسویه نماید و مهلت تسویه آن."
          },
          {
            "text": "21. در صورت دریافت اخطاریه كسری حساب تضمین مطابق بند قبل، مشتری موظف است ظرف یك روز كاری، كسری اعلامی را رفع نماید به قسمی كه بدهی تجاری وی حداكثر به میزان مانده حساب تضمین گردد. اعتراض مشتری به مفاد اخطاریه موضوع این ماده تا زمانی كه منجر به صدور دستور از مراجع قانونی ذیصلاح نشده است، مانع اعمال اختیارات كارگزار اعتبار دهنده نخواهد بود. در صورتی ‌كه مشتری، كسری مندرج در اخطاریه كسری حساب تضمین را در مهلت مقرر به طور كامل برطرف ننماید، یا بدهی خود را طی مهلت مقرر در قرارداد خرید اعتباری به طور كامل تسویه نكند، كارگزار اعتبار دهنده باید اقدامات زیر را انجام دهد:"
          },
          {
            "text": "الف) به تشخیص خود و با رعایت قوانین و مقررات هر یك از اوراق بهادار قابل معامله در بورس و فرابورس متعلق به مشتری یا سایر تضامین مشتری را حسب مورد بفروشد یا تبدیل به نقد كند و بدهی اعتبار مشتری را از آن محل تسویه نماید. انتخاب تضمینی كه به این منظور به فروش می‌رسد یا تبدیل به نقد می‌گردد، به اختیار كارگزار اعتبار دهنده است. مشتری طبق این بند وکالت فروش اوراق بهادار متعلق به خود را به کارگزار اعتبار دهنده واگذار کرده و کارگزار اعتبار دهنده بدین منظور احتیاج به اخذ مجوز دیگری نمی‌باشد."
          },
          {
            "text": "ب) در صورتی ‌كه كارگزار اعتبار دهنده نتواند به دلیل عوامل خارج از اراده، رأساً نسبت به فروش، تبدیل به نقد كردن و استفاده از تضامین اقدام كند یا تضامین با رعایت تشریفات این دستورالعمل، كفاف بدهی اعتبار را ندهد، موضوع را مطابق ماده 36 قانون بازار اوراق بهادار، در مرجع ذیصلاح طرح و پیگیری نماید."
          },
          {
            "text": "22. علاوه بر تضمین موضوع بند قبل در صورت درخواست کارگزار اعتبار دهنده، مشتری موظف است معادل 150 درصد اعتبار تخصیصی و هزینه‌های متعلقه، یک فقره چک/ سفته به شماره/های ........................................... بانک ......................... کد ......................... به مبلغ ........................................... ریال، معادل (حروف) ............................................................................ ریال به کارگزار اعتبار دهنده بدهد و کارگزار اعتبار دهنده این اختیار را دارد در صورت عدم انجام تعهدات مشتری مندرج در این قرارداد یا تأخیر در اجرای آن‌ها یا عدم کفایت حساب تضمین برای وصول مطالبات رأساً یا از طریق ظهرنویسی نسبت به وصول آن تا میزان مطالبات خود (اصل مبلغ، نرخ مشارکت و جریمه تأخیر و هزینه‌های وصول) بدون اخطار قبلی به مشتری اقدام نماید.",
            "regex": true,
            "values": []
          },
          {
            "text": "تبصره: در صورتی ‌که مشتری چک یا سفته بدون تاریخ در اختیار کارگزار اعتبار دهنده قراردهد، به موجب این قرارداد کارگزار اعتبار دهنده را وکیل تام‌الاختیار خود با حق درج تاریخ در متن چک یا سفته می‌نماید و حق هرگونه اعتراض را از خود سلب می‌کند. کارگزار اعتبار دهنده اجازه خواهد داشت برای وصول مطالبات خود از هریک از تضامین در اختیار استفاده کند ."
          },
          {
            "text": "23. مشتری مجاز نیست با هر نوع فعل یا ترک فعل، به صورت اختیاری یا قهری، مالکیت اوراق بهادار را که در حساب تضمین قرار گرفته است، به هر دلیل و عنوان و روش، تغییر دهد. در غیر این صورت، مشتری متعهد و مکلف به جبران خسارات وارده به کارگزار اعتبار دهنده است.بدیهی است در این صورت، کارگزار اعتبار دهنده می‌تواند از طریق مراجع ذیصلاح قانونی حقوق خود را پیگیری نماید."
          },
          {
            "text": "24. مشتری متعهد و مکلف می‌گردد در صورتی‌که اوراق بهادار موجود در حساب تضمین به هر دلیل مسدود، توقیف، توثیق یا غیرقابل معامله شود، مراتب را بلافاصله به صورت کتبی به کارگزار اعتبار دهنده اطلاع داده و نسبت به جبران کسری حاصله از طریق واریز وجه یا تخصیص اوراق بهادار جدید یا تسویه اعتبار دریافتی اقدام نماید. در صورت عدم انجام تعهدات موضوع این بند، مشتری موظف است 36 درصد (سالانه) مبلغ تسویه نشده را به صورت روز شمار به عنوان وجه التزام به کارگزار اعتبار دهنده پرداخت کند."
          },
          {
            "text": "25. کارگزار اعتبار دهنده حق دارد از کلیه تضامین مشتری از قبیل چک، سفته و ... که به هر دلیل و حتی ناشی از قراردادهای دیگر یا سابق در اختیار کارگزار اعتبار دهنده قرار دارد، حتی در صورت انقضای قراردادهای سابق یا انعقاد قراردادهای جدید، جهت احقاق حقوق خود استفاده نماید. مشتری ضمن عقد شفاهی خارج لازم، کارگزار اعتبار دهنده را به عنوان وکیل و وصی پس از فوت خود قرار می‌دهد تا از جانب مشتری اقدامات لازم جهت وصول مطالبات خود از محل هرگونه تضامین در اختیار، از قبیل مورخ کردن اسناد تجاری (چک، سفته و برات) و مراجعه به بانک در جهت وصول مطالبات را انجام دهد. استفاده کارگزار اعتبار دهنده از هر یک از تضامین مشتری مانع استفاده وی از سایر تضامین نخواهد بود."
          },
          {
            "text": "26.کلیه اوراق بهادار متعلق به مشتری اعم از آنکه برای آن‌ها ضریب تعدیلی تعیین شده باشد و یا نشده باشد، به عنوان تضمین موضوع این قرارداد محسوب می‌گردد و کارگزار حق مراجعه به هر یک از سهام مشتری که نزد کارگزار اعتبار دهنده ناظر آن بوده یا خواهد بود را دارد."
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد خرید اعتباری",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "27. کلیه قراردادهایی که مشتریان شرکت با اشخاص حقیقی یا حقوقی دیگر یا حتی کارکنان و مدیران کارگزار اعتبار دهنده تحت عناوینی مثل سبدگردانی، مشارکت در سرمایه گذاری و ... منعقد می‌کنند، نسبت به کارگزار اعتبار دهنده فاقد اثر و اعتبار بوده و مسئولیت کارگزار اعتبار دهنده تنها در خصوص اسنادی است که مطابق با آخرین اصلاحات مندرج در روزنامه رسمی به امضای صاحبان مجاز رسیده و ممهور به مهر شرکت باشد."
          },
          {
            "text": "28. در خصوص مشتریان حقوقی، صرف نظر از مستندات مربوط به اشخاص حقوقی از قبیل روزنامه رسمی و ...، رویه‌ای که تاکنون جهت تأیید دستورهای این دسته از مشتریان یا قراردادهای فی‌مابین جاری بوده، معتبر خواهد بود و مادامی که مشتری به صورت رسمی این رویه را تغییر ندهد و تغییرات مزبور را بلافاصله به اطلاع کارگزار اعتبار دهنده نرساند، حق هیچ‌گونه اعتراض را در خصوص اقدامات صورت‌ گرفته مطابق رویه قبلی نخواهد داشت."
          },
          {
            "text": "29. مشتری با انعقاد این قرارداد، حق توثیق اوراق بهادار موجود در حساب تضمین خود را نزد شخص یا اشخاص ثالث از خود ساقط می‌نماید."
          },
          {
            "text": "30. در صورتیکه مشتری پیش از تاریخ سررسید/ سررسیدهای بدهی خود، نسبت به پرداخت بدهی اقدام نماید، از بابت تعجیل در پرداخت هیچ‌گونه تخفیف توسط کارگزار اعتبار دهنده به مشتری ارائه نمی‌گردد."
          },
          {
            "text": "31. نرخ هزینه مالی اعتبار تخصیص یافته به مشتری براساس میانگین نرخ‌های بهره اعتبارات دریافتی کارگزار اعتبار دهنده از بانک‌های طرف قرارداد در نظر گرفته شده و به انضمام سایر هزینه‌های قانونی مترتب بر قرارداد در چارچوب کلیه قوانین و مقررات موجود، برای مشتری محاسبه می‌گردد که به صورت \"ماهانه\" به حساب مشتری منظور خواهد شد."
          },
          {
            "text": "32. در صورت عدم گردش معاملات مشتری متناسب با نظر کارگزار اعتبار دهنده و همچنین کاهش حجم اعتبارات بانکی کارگزار اعتبار دهنده، با اعلام قبلی (حداکثر پانزده روز کاری) کارگزار اعتبار دهنده می‌تواند نسبت به فسخ یک جانبه قرارداد اقدام نماید. در صورت عدم تسویه بدهی مشتری ظرف مدت مذکور کارگزار اعتبار دهنده می‌تواند از محل فروش اوراق بهادار و تضامین تحت کنترل مطالبات خود را تسویه نماید."
          },
          {
            "text": "33. کارگزار اعتبار دهنده منابع لازم را از بانک‌ها به صورت قهری و مجوز ضمنی مشتری جهت تسویه پایاپای دریافت می‌کند. مشتری به موجب شرط ضمن عقد متعهد می‌شود در صورتی‌که در تاریخ مقرر بدهی یا اقساط بدهی خود را به هر دلیل پرداخت ننماید، به ازای هر روز تاخیر معادل 0.06 درصد از بدهی سررسید گذشته را به عنوان وجه التزام به کارگزار اعتبار دهنده بپردازد. این وجه قطعی بوده و کارگزار اعتبار دهنده اختیار استفاده از تضامین موضوع این قرارداد و اختیارات مندرج در دستورالعمل خرید اعتباری را برای تسویه بدهی خود خواهد داشت. بدیهی است وجه التزام مقرر در این بند تا زمان فروش یا تسویه بدهی در حساب مشتری اعمال خواهد شد. هر چند قرارداد اعتباری فی‌مابین، فسخ یا منقضی شده باشد."
          },
          {
            "text": "34. مشتری تعهد می‌نماید برگه سهامی را که به واسطه اعتبار نزد کارگزار اعتبار دهنده خریداری نموده است، ولی به هر دلیلی ناظر آن سهام به کارگزار دیگر انتقال یافته است را حداکثر ظرف 24 ساعت کاری به کارگزار اعتبار دهنده ارائه و فرم تغییر ناظر را تکمیل نماید."
          },
          {
            "text": "35. مسئولیت تشخیص حق تقدم استفاده نشده با مشتری بوده و چنانچه چنین سهامی خریداری نماید مشتری مسئول پرداخت مبلغ اسمی و جبران زیان وارده احتمالی به کارگزار اعتباردهنده خواهد بود."
          },
          {
            "text": "36. تمامی وجوه مشتری باید در حساب‌های کارگزار اعتبار دهنده واریز شود و شرکت، مسئول وجوه واریزی مشتریان به حساب اشخاص ثالث، حتی کارکنان یا مدیران شرکت نیست."
          },
          {
            "text": "37. چنانچه به هر دلیلی اعم از فسخ، انفساخ، پایان قرارداد و از این قبیل قرارداد فی‌مابین پایان پذیرد و مشتری نسبت به تسویه اعتبارات خود اقدام ننماید خسارت عدم انجام تعهد به تسویه روزانه معادل 0.082 درصد از بدهی تا زمان تسویه به حساب وی تعلق خواهد گرفت، هر چند تأخیر به وجود آمده ناشی از اقدامات قانونی کارگزار اعتبار دهنده باشد. "
          },
          {
            "text": "38. چنانچه مشتری در مدت سه ماه، بیش از یکبار دچار کسری حساب تضمین گردد، کارگزار اعتبار دهنده می‌تواند درمرتبه دوم وقوع کسری حساب تضمین و عدم اقدام مشتری به برطرف کردن آن در مهلت قراردادی، نسبت به تسویه کل بدهی تجاری مشتری از طرق مندرج در این قرارداد اقدام نماید."
          },
          {
            "text": "39. هرگاه مشتری بدهی اعتباری خود را نزد کارگزار اعتبار دهنده پرداخت نماید برای خارج کردن سهام خود از فریز باید به موجب درخواست کتبی به کارگزار اعتبار دهنده اعلام نماید، در غیر این صورت کارگزار اعتبار دهنده هیچ‌گونه مسئولیتی در قبال فریز بودن سهام وی نخواهد داشت."
          },
          {
            "text": "40. درصورتی که مشتری به هر علت نتواند و یا تعمداً از امضای فرم‌های دستور خرید و فروش استنکاف کند، امضای ذیل این قرارداد به منزله امضای فرم‌های مذکور تلقی شده و نزد هر مرجعی نافذ و معتبر خواهد بود و حق هرگونه اعتراض را از خود سلب می‌نماید."
          },
          {
            "text": "41. سایر حقوق و تعهدات طرفین که در این قرارداد به آن اشاره نشده است براساس دستورالعمل خرید اعتباری تعیین شده و مفاد دستورالعمل خرید اعتباری شروط ضمنی این قرارداد محسوب می‌شود. در هر صورت هیچ‌ یک از مواد و بندهای این قرارداد نمی‌تواند با مفاد دستورالعمل خرید اعتباری مغایر باشد و در صورت برداشت‌های متفاوت، مفاد دستورالعمل خرید اعتباری حاکم خواهد بود."
          },
          {
            "text": "42. با امضای این قرارداد مشتری در کمال صحت و سلامت عقل به موجب ماده 752 و 766 قانون مدنی کلیه دعاوی حالیه، آتیه واقعیه و فرضیه خود درخصوص این قرارداد را با کارگزار اعتبار دهنده صلح بلاعوض می‌نماید و درآینده طرح هیچ‌گونه دعوایی را علیه کارگزار اعتبار دهنده نخواهد داشت."
          },
          {
            "text": "ماده5: نحوه ارسال اخطاریه‌های موضوع این قرارداد"
          },
          {
            "text": "مشتری موظف است به ترتیب مقرر در بند 3 ماده 4 این قرارداد، رأساً مانده حساب تضمین، مانده حساب بدهی و اعتبار خود را بررسی نموده و نسبت به رفع اعتبار در موعد مقرر اقدام نماید. چنانچه مشتری به وظیفه خود در این زمینه اقدام ننماید، کارگزار اعتبار دهنده مطابق این قرارداد و دستورالعمل خرید اعتباری اقدام می‌کند."
          },
          {
            "text": "علاوه بر این کارگزار اعتبار دهنده به یکی از طرق ذیل که توسط مشتری و کارگزار اعتبار دهنده انتخاب شده است، اخطاریه تضمین موضوع دستورالعمل خرید اعتباری را به مشتری ابلاغ می‌کند:"
          },
          {
            "table": [
              [
                {
                  "text": "پست الکترونیکی به نشانی :"
                },
                {
                  "text": "ارسال پیامک به شماره  :"
                }
              ],
              [
                {
                  "text": "اعلام در سامانه معاملات بر خط مشتری:"
                },
                {
                  "text": "تماس از طریق مرکز تماس شرکت کارگزاری:"
                }
              ],
              [
                {
                  "text": "ابلاغ حضوری به آدرس:"
                }
              ]
            ],
            "id": "table"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": "قرارداد خرید اعتباری",
            "title": true
          },
          {
            "text": "اشخاص حقیقی",
            "title": true
          },
          {
            "text": "تبصره 1: در صورتی‌که مشتری بیش از یکی از روش‌‌های فوق را انتخاب نماید، ابلاغ اخطاریه به هر یک از روش‌های انتخاب شده از سوی مشتری در این قرارداد معتبر خواهد بود."
          },
          {
            "text": "تبصره 2: درصورت ابلاغ اخطاریه به بیش از یک روش تاریخ احتساب مهلت‌ها موضوع این قرارداد و دستورالعمل خرید اعتباری تاریخ نخستین ابلاغ است."
          },
          {
            "text": "تبصره 3: در صورتی‌ که مشتری روشی غیر از روش حضوری را انتخاب کرده باشد، ارسال داده پیام به نشانی پست الکترونیکی او، یا تماس با شماره اعلام شده توسط مشتری، ارسال پیامک به شماره اعلام شده توسط مشتری یا اعلام در سامانه معاملات برخط مشتری، ابلاغ و دریافت توسط مشتری تلقی خواهد شد، حتی اگر به علتی خارج از اراده کارگزار اعتبار دهنده تماس یا ارسال داده پیام منجر به اطلاع واقعی مشتری نشود."
          },
          {
            "text": "تبصره 4: سایر مکاتبات و اخطاریه‌های موضوع این قرارداد و دستورالعمل خرید اعتباری مطابق مفاد و روش مندرج در این ماده ارسال و ابلاغ می‌شود."
          },
          {
            "text": "ماده6: فورس ماژور"
          },
          {
            "text": "هرگاه اجرای تمام یا بخشی از قرارداد، به استثنای بازپرداخت تسهیلات در موعد مقرر، به واسطه یک امر خارجی، غیرقابل رفع و غیرقابل پیش‌بینی، غیرممکن شود یا به تأخیر افتد، طرفی که در این وضعیت قرار گرفته است مسئول جبران خسارات ناشی از عدم اجرا یا تأخیر در اجرای قرارداد نیست. در این صورت وی مکلف است در اسرع وقت (حداکثر هفت روز) مراتب را کتباً به طرف مقابل اطلاع دهد."
          },
          {
            "text": "تبصره 1: عدم پرداخت بدهی مشتری در موعد مقرر به هر دلیل ولو فورس ماژور از مصادیق نقض قرارداد محسوب می‌شود و در این صورت کارگزار اعتبار دهنده از کلیه اختیارات مندرج در ماده 4 این قرارداد برخوردار خواهد بود."
          },
          {
            "text": "تبصره 2: بسته بودن یا توقف نماد معاملاتی به هیچ وجه فورس ماژور تلقی نمی‌گردد."
          },
          {
            "text": "ماده7: فسخ و انفساخ قرارداد"
          },
          {
            "text": "1. در موارد ذیل قرارداد منفسخ می‌شود:"
          },
          {
            "text": "تعلیق یا محرومیت بیش از سی روز کاری یا لغو مجوز کارگزار اعتبار دهنده توسط مراجع ذیصلاح"
          },
          {
            "text": "توقف یا تعلیق مجوز فعالیت کارگزار اعتبار دهنده در زمینه خرید اعتباری بیش از سی روز کاری"
          },
          {
            "text": "غیرفعال شدن کد بورسی مشتری به مدت حداقل ده روز کاری متوالی"
          },
          {
            "text": "ورشکستگی یا انحلال شخصیت حقوقی مشتری"
          },
          {
            "text": "2. هر یک از طرفین در هر زمان اختیار فسخ قرارداد را با اعلام کتبی از سه روز پیش خواهند داشت."
          },
          {
            "text": "تبصره 1: همزمان با فسخ قرارداد، هر یک از طرفین موظف به اعلام کتبی مراتب با ذکر دقیق تاریخ فسخ، حسب مورد به طرف مقابل می‌باشد."
          },
          {
            "text": "تبصره 2: در صورت فسخ یا انفساخ، مفاد این قرارداد، مسئولیت‌ها و وظایف هر یک از طرفین در مورد تعهداتی که از بابت خرید اعتباری قبل از فسخ یا انفساخ قرارداد برای هر یک از طرفین ایجاد شده، تا ایفای کامل آن‌ها بر جای خود باقی است."
          },
          {
            "text": "ماده8: تضمین‌های موضوع قرارداد"
          },
          {
            "text": "به منظور تضمین بازپرداخت اعتباری که در اختیار مشتری قرار می‌گیرد، مشتری مکلف است مطابق دستورالعمل خرید اعتباری نسبت به ارائه سهامی که در حساب تضمین محاسبه و نگهداری می‌شود اقدام کند. سهامی که ثبت و نگهداری اصل آن‌ها توسط شرکت سپرده‌گذاری مرکزی انجام می‌پذیرد به منزله قبض از سوی کارگزار اعتبار دهنده محسوب می‌شود. استفاده کارگزار اعتبار دهنده از اوراق موضوع این بند و نحوه استرداد آن‌ها همان است که در دستورالعمل خرید اعتباری و متمم قرارداد مشخص شده است."
          },
          {
            "text": "در صورت عدم ایفای هریک از تعهدات مشتری مندرج در این قرارداد یا تأخیر در اجرای آن‌ها یا عدم کفایت حساب تضمین برای وصول مطالبات کارگزار اعتبار دهنده از مشتری، کارگزار اعتبار دهنده می‌تواند رأساً یا از طریق ظهرنویسی نسبت به وصول آن تا میزان مطالبات خود (اصل مبلغ، نرخ مشارکت و جریمه تأخیر و هزینه‌های وصول) بدون اخطار قبلی به مشتری اقدام نماید. "
          },
          {
            "text": "ماده9: حل اختلاف"
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، اختلاف مزبور با مراجعه به هیأت سه نفره داوری منتخب کانون و مطابق ضوابط مصوب هیأت مدیره کانون و در چارچوب باب هفتم قانون آئین‌ دادرسی مدنی حل و فصل خواهد شد."
          },
          {
            "text": "در صورت بروز اختلاف در تفسیر یا اجرای مفاد تمام یا بخشی از این قرارداد، ترتیبات مقرر در مواد 36 و 37 قانون بازار سهام در مورد حل اختلاف لازم‌الاجرا است."
          },
          {
            "text": "ماده10: اقامتگاه قانونی و اطلاعات تماس طرفین"
          },
          {
            "text": "نشانی و اطلاعات تماس کارگزار که در مقدمه این قرارداد و نشانی و اطلاعات تماس مشتری در فرم مشخصات مشتریان که جزء لاینفک این قرارداد می‌باشد ذکر شده است. هر یک از طرفین در صورت تغییر نشانی و اطلاعات تماس موظف است، نشانی و اطلاعات تماس جدید خود را ظرف مدت حداکثر هفت روز پس از تغییر کتباً به طرف دیگر اطلاع دهد. تا زمانی که نشانی و اطلاعات تماس جدید اعلام نشده، مکاتبات به نشانی قبلی و برقراری ارتباط از طریق اطلاعات تماس قبلی انجام می‌شوند."
          },
          {
            "text": "تبصره: اعلام نشانی و اطلاعات تماس جدید کارگزار اعتبار دهنده بر روی سایت اینترنتی کارگزار اعتبار دهنده به منزله اعلام آن به مشتری خواهد بود."
          },
          {
            "text": "این قرارداد در10 ماده در دو نسخه که هر دو اعتبار واحد دارند تنظیم شد و در تاریخ ................... به امضای طرفین رسید و هر یک از طرفین با امضای نسخه طرف مقابل به دریافت نسخه خود اقرار می نماید.",
            "regex": true,
            "values": [],
            "title":true
          }
        ]
      }
    ]
  }
]
