[
  {
    "pages": [
      {
        "entities": [
          {
            "text": "آتی قرارداد – ریسک بیانیه"
          },
          {
            "text": " مصوب تهران، بهادار اوراق بورس در آتی قرارداد معاملات دستورالعمل ١١ ماده و ١ ماده ١٧ بند اجرای راستای در بیانیه این  و است شده تنظیم تهران بهادار اوراق بورس شرکت توسط بهادار، اوراق و بورس سازمان مدیرههیئت ١٣٩٦/١٢/١٦ مورخ  این امضای با مشتری آتی، قراردادهای معاملات در ریسک به توجه با .برسد مشتری امضای به معاملات آغاز از پیش باید  :میکند اعلام زیر موارد از را خود پذیرش و آگاهی بیانیه،"
          },
          {"text":" ناشی آن اهرمی ویژگی از آتی قرارداد اصلی ریسک :مشتری توسط پرداختشده تضمین وجوه به ضرر حداکثر نشدن محدود(١  قیمت در اندک تغییر هر زیرا باشد، داشته همراه به مشتری برای کوتاهمدت در بسیاری زیان تواندمی آتی قرارداد اهرمی ویژگی .میشود  منظور وی حساب به مشتری تضمین وجوه برابر چندین میزان به زیانی و ضرر است ممکن قرارداد، اندازه به توجه با پایه، دارایی مبنای  قرارداد در فروش یا خرید تعهدی موقعیت اتخاذ برای اولیه تضمین وجه که میشود ناشی آنجا از آتی، قراردادهای بودن اهرمی ویژگی .کند .میشود محاسبه قرارداد ارزش کل اساس بر روزانه زیان و سود اما است، قرارداد ارزش از درصدی تنها آتی،"},
          {
            "text":":اولویتبندیها و سفارشها ثبت(٢",
            "title": true
          },
          {"text":"ﻓیﻣﺎﺑﯿﻦ ﻗﺮﺍﺭﺩﺍﺩ ﻭ ﺭﯾﺴک ۀﺑﯿﺎﻧی ﻓﺮﻡ ﺑﺎﯾﺪ ﺁﺗی ﻗﺮﺍﺭﺩﺍﺩﻫﺎی ﺑﺎﺯﺍﺭ ﺩﺭ ﻓﻌﺎﻟﯿﺖ ﻣﻨﻈﻮﺭ ﺑﻪ ﻣﺸﺘﺮﯾﺎﻥ ۀﻫﻢ"},
          {
            "text": " فیمابین قرارداد و ریسک ۀبیانی فرم باید آتی قراردادهای بازار در فعالیت منظور به مشتریان ۀهم "
          },
          {
            "text": " بازار در آن اعتبار و سفارش انواع .میشود ابلاغ و تهیه بورس توسط ریسک ۀبیانی فرم .کنند امضا و تکمیل کارگزار نزد را کارگزار و مشتری"
          },
          {
            "text": " اوراق و بورس سازمان هیئتمدیرة مصوب تهران، بهادار اوراق بورس در معاملات انجام ۀنحو اجرایی دستورالعمل“ شرح به آتی قراردادهای"
          },
          {
            "text": " بر معاملاتی ۀسامان در ثبتشده سفارشهای اجرای همچنین .شودمی انتخاب بورس توسط فنی، ملاحظات براساس که است ”بهادار"
          },
          {
            "text": ".میشود انجام سفارش ثبت زمانی اولویت اساس بر قیمتها، برابری صورت در و قیمت اولویت اساس"
          },
          {
            "text": " .میباشد قرارداد مشخصات در مندرج قرارداد اندازه در سفارش قیمت ضربحاصل با برابر آتی قرارداد هر ارزش :آتی قرارداد قیمت(٣"
          },
          {
            "text": " در مندرج پولی واحد برحسب پایه دارایی از واحد هر ازای به معاملات، سامانه در ثبتشده سفارشهای قیمت که است آگاه مشتری لذا"
          },
          {
            "text": " معاملات، سامانه در شده ثبت سفارش و بوده پایه دارایی از واحد ١٠٠٠ قرارداد، اندازه چنانچه مثال عنوانبه .میباشد قرارداد مشخصات"
          },
          {
            "text": "١٠٠٠× ٥٢٠٠ = ٥،٢٠٠،٠٠٠ (ریال)                                        :با است برابر قرارداد هر ازای به مشتری معامله ارزش باشد، ریال ٥٢٠٠"
          },
          {
            "text": " تقاضا، و عرضه نیروهای به توجه با و بازار در مشتریان گسترده وجود عدم یا و بازار خاص شرایط در :بازار نقدشوندگی کاهش احتمال(٤"
          },
          {
            "text": " بازار در خود مطلوب معامله نتواند یا نبوده معاملهای هیچ انجام به قادر است ممکن مشتری روزانه، تسویه قیمت تغییرات و نوسان دامنه"
          },
          {
            "text": " مشتری متوجه مسئولیتها تمامی و بود نخواهد کارگزار و بورس متوجه مسئولیتی گونههیچ صورت این در که دهد انجام را آتی قراردادهای"
          },
          {
            "text": ".داشت نخواهد مرتبط اشخاص سایر و کارگزار بورس، علیه ادعایی گونههیچ مشتری حالت این در لذا .میباشد"
          },
          {
            "text": " دارایی بازگشایی و توقف با همزمان بهطور آتی، قراردادهای معاملاتی نماد بازگشایی و توقف :آتی قرارداد معاملاتی نماد توقف اثر(٥"
          },
          {
            "text": " نماد توقف دستور میتواند بورس مدیرعامل یا سازمان دستورالعمل، طبق خاصی شرایط در    .میشود انجام روش یک به و نقدی بازار در پایه"
          },
          {
            "text": " دارایی که صورتی در .باشد تاثیرگذار باز موقعیتهای زیان و سود بر میتواند شرایطی تحت نماد مجدد بازگشایی .کند صادر را معاملاتی"
          },
          {
            "text": ".شودنمی متوقف آتی قرارداد معاملاتی نماد باشد، سبد آتی، قرارداد پایه"
          },
          {
            "text": "٢٨"
          },
          {
            "text": "٢"
          },
          {
            "text": "٨"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": " حساب بهروزرسانی عملیات انجام از پس :مشتری توسط تضمین وجه به مربوط تعهدات ایفای عدم صورت در جبرانی بازار تشکیل(٦"
          },
          {
            "text": " فیمابین قرارداد در مشخصشده زمان در مشتری چنانچه .میشود ارسال مشتری به کارگزار توسط تضمین وجه افزایش اخطاریه کارگزار، توسط مشتری"
          },
          {
            "text": " را خود تضمین وجه باز، تعهدی موقعیتهای بستن یا وجوه واریز محل از بعد، روز معاملات جلسه پایان از قبل ساعت یک تا حداکثر و کارگزار و مشتری"
          },
          {
            "text": " کسری جبران حد تا مشتری باز تعهدی موقعیتهای بستن به اقدام راساً است ملزم کارگزار ندهد، افزایش قبل معاملاتی روز لازم تضمین وجه سطح تا"
          },
          {
            "text": "نیم تا حداکثر باید کارگزار نباشد، امکانپذیر کارگزار توسط بازار قیمت با سفارش ورود علیرغم مربوطه باز موقعیتهای بستن اگر .نماید تضمین وجه"
          },
          {
            "text": " جبرانی بازار در بورس هماهنگی با و اعلام بورس و پایاپای اتاق به را مربوطه باز موقعیتهای از دسته آن فهرست معاملات، جلسه پایان از بعد ساعت"
          },
          {
            "text": " انجام به نسبت ادعایی و اعتراض هیچگونه حق مشتری کارگزار، توسط مشتری باز موقعیتهای بستن صورت در    .کند اقدام موقعیتها بستن به نسبت"
          },
          {
            "text": ".است نیاز مورد فنی امکانات فراهمشدن به منوط جبرانی بازار ایجاد .ندارد آن شرایط و مذکور معامله"
          },
          {
            "text": " هایموقعیت با متناسب باز، هایموقعیت دارندگان تعهدات ایفای عدم بابت التزام وجه عنوان به که است مبلغی :تعهدات ایفای عدم خسارتهای(٧"
          },
          {
            "text": ".میشود اخذ قرارداد مشخصات در مندرج شرایط براساس ایشان"
          },
          {
            "text": " آتی قراردادهای به مربوط سقفهای رعایت بر مبنی بورس اعلام صورت در :بازار و کارگزار مشتری، باز تعهدی موقعیتهای سقف(٨"
          },
          {
            "text": " سطح در آتی قرارداد معاملاتی نماد هر باز هایموقعیت سقف .کند تجاوز تعیینشده سقفهای از نباید باز موقعیتهای معین، نماد یک در"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": " را سفارش هر ازای به آتی قرارداد مجاز تعداد حداکثر میتواند بورس همچنین .میشود تعیین قرارداد مشخصات در بازار و کارگزار مشتری،"
          },
          {
            "text": ".کند اعلام قرارداد مشخصات در و تعیین سفارش سقف تحتعنوان"
          },
          {
            "text": " نقد، بازار در معاملات خلاف بر مشتری، شودمی موجب آتی قرارداد کوتاهمدت چشمانداز ویژگی :سررسید تاریخ مدیریت و اهمیت(٩"
          },
          {
            "text": " نظیر درستی تصمیمهای مقتضی، موارد در باید بنابراین .دهد ادامه را خود دهزیان معاملاتی موقعیت قیمت، مطلوب حرکت امید به نتواند"
          },
          {
            "text": " فیزیکی یا نقدی تسویه و دورتر سررسید ماه با قراردادهای با معاملاتی موقعیت تجدید معاملاتی، موقعیت بستن جبرانی، تضمین وجه واریز"
          },
          {
            "text": ".کند اتخاذ"
          },
          {
            "text": " قرارداد موضوع پایه دارایی در    (نقدی سود تقسیم یا سرمایه افزایش) شرکتی اقدام چنانچه که است آگاه مشتری :پایه دارایی تعدیل(١٠"
          },
          {
            "text": " اندازه روزانه، تسویه قیمت مورد حسب بورس یابد، تغییر آتی قرارداد موضوع مرجع سبد در موجود بهادار اوراق ترکیب یا دهد رخ آتی"
          },
          {
            "text": " سهام ترکیب ویا پایه سبد در موجود ناشران از یک هر سهام تعداد مشتری، و کارگزار بازار، سطح سه در باز هایموقعیت سقف قرارداد،"
          },
          {
            "text": " به علم با مشتری و میکند تعدیل «تهران بهادار اوارق بورس در آتی قرارداد معاملات دستورالعمل» ضوابط مطابق را پایه سبد در موجود"
          },
          {
            "text": ".کندمی آتی قراردادهای بازار در فروش یا خرید به اقدام مورد حسب آتی، قراردادهای تعدیلات از ناشی تبعات کلیه از آگاهی و موضوع این"
          },
          {
            "text": " در میتوانند تمایل صورت در فروش و خرید از اعم باز موقعیت دارندگان تمامی که است آگاه مشتری :تسویه نوع اولویت انتخاب(١١"
          },
          {
            "text": " مربوطه کارگزار به را نقدی تسویه یا فیزیکی تسویه برای خود اولویت قرارداد، مشخصات در مقرر مهلت در و تسویه نوع اولویت تعیین زمان"
          },
          {
            "text": " اعلام عدم صورت در    .نیست لغو یا اصلاح قابل پایاپای، اتاق به کارگزار توسط آن ارسال از پس مشتری، درخواستی تسویه نوع .کنند اعلام"
          },
          {
            "text": " بر دال نقدی، تسویه با موافقت اعلام همچنین .میشود تعیین نقدی صورت به پایاپای اتاق توسط تسویه نوع مشتری، توسط تسویه نوع"
          },
          {
            "text": ".باشدنمی انتخابشده تسویه نوع نهایی اجرای"
          },
          {
            "text": "٢٩"
          },
          {
            "text": "٢"
          },
          {
            "text": "٩"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": " پایاپای اتاق موقعیت، ردگیری روش از غیر تخصیص هایروش سایر تعیین صورت در :نهایی تسویه در آتی قراردادهای تخصیص(١٢"
          },
          {
            "text": " آن در باز موقعیت دارنده هر یا آنان قرارداد طرف مشتری تا دارد وکالت آتی قراردادهای معاملاتی نماد در باز موقعیت دارندگان طرف از"
          },
          {
            "text": ".دهد حواله آنان به نهایی تسویه برای را نماد"
          },
          {
            "text": " باز موقعیت ۀدارند برای آتی قرارداد فیزیکی تسویه فرآیند انجام که است آگاه مشتری :فیزیکی تسویه زمان در مشتری تعهدات(١٣"
          },
          {
            "text": " موقعیت ۀدارند برای آتی قرارداد فیزیکی تسویه فرآیند انجام و نهایی تسویه هزینههای بهعلاوه آتی قرارداد بازار ارزش تأمین مستلزم ،خرید"
          },
          {
            "text": " نهایی، تسویه هایهزینه بهعلاوه فروش باز موقعیت ۀدارند مالکیت کد در باز موقعیتهای با متناسب پایه دارایی وجود مستلزم فروش، باز"
          },
          {
            "text": ".میباشد قرارداد مشخصات در مشخصشده زمان در"
          },
          {
            "text": " امکان مقابل، طرف تعهدات ایفای عدم دلیل به فیزیکی تسویه به مربوط تعهدات انجام علیرغم که مشتریانی از دسته آن آتی قرارداد لذا"
          },
          {
            "text": ".شودمی نقدی تسویه معاملاتی، روز آخرین در روزانه تسویه قیمت اساس بر ندارد، فیزیکی تسویه"
          },
          {
            "text": " تسویه قابل که قراردادهایی از دسته آن آتی، قراردادهای فیزیکی تسویه زمان در که است آگاه مشتری :فیزیکی تسویه در نکول(١٤"
          },
          {
            "text": " ۀتسوی فیزیکی، تسویه زمان در پایه دارایی مبنای قیمت اساس بر و شده محسوب مشتری تعهدات ایفای در نکول نمیباشند، فیزیکی"
          },
          {
            "text": " مربوطه خسارات .میشود قرارداد مشخصات در مقرر خسارتهای مشمول خود، نکولکرده هایموقعیت با متناسب مشتری .میشوند نقدی"
          },
          {
            "text": ".میباشد کارگزار عهده بر مابهالتفاوت جبران وجوه، این کفایت عدم صورت در و شده کسر کارگزار نزد مشتری وجوه از"
          },
          {
            "text": " زمان در پایه دارایی معاملاتی نماد توقف صورت در که است آگاه مشتری :متوقف معاملاتی نماد با آتی قراردادهای نهایی تسویه(١٥"
          },
          {
            "text": ":میگیرد صورت زیر روش به آتی قرارداد نهایی تسویه فیزیکی، تسویه یا نقدی تسویه"
          },
          {
            "text": "میشود؛ نقدی ۀتسوی روزانه، تسویه قیمت آخرین اساس بر نقدی، تسویه زمان در (الف"
          },
          {
            "text": " و نموده تأمین را قراردادها آن بازار ارزش خرید، باز موقعیت دارندگان که ایآتی قراردادهای برای فیزیکی، تسویه زمان در (ب"
          },
          {
            "text": " در اعلامی تخصیص روش اساس بر باشند، دارا خود مالکیتی کد در را قرارداد موضوع پایه دارایی نیز فروش باز موقعیت دارندگان"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": " پایه دارایی مبنای قیمت آخرین اساس بر تخصیصیافته هایموقعیت مابقی و شده انجام فیزیکی صورت به تسویه قرارداد، مشخصات"
          },
          {
            "text": ".میشود نقدی ۀتسوی فیزیکی، تسویه زمان در"
          },
          {
            "text": " در پایه دارایی انتقال و نقل امکان توثیق، یا و توقیف  دلیل به صورتیکه در :سررسید در پایه دارایی بودن توثیق یا توقیف(١٦"
          },
          {
            "text": " برعهده موضوع این مسئولیت .میشود محسوب مشتری تعهدات در نکول و نبوده فیزیکی تسویه قابل آتی قرارداد نباشد، ممکن سررسید"
          },
          {
            "text": ".میباشد مشتری"
          },
          {
            "text": " توسط آموزشی محتوای انتشار و دورهها برگزاری که است آگاه مشتری :بورس توسط اطلاعات انتشار و سرمایهگذاران آموزش(١٧"
          },
          {
            "text": " آتی، قراردادهای بازار به مربوط اطلاعات نمایش و امکانات نیز و آتی قراردادهای معاملات خصوص در تهران بهادار اوراق بورس شرکت"
          },
          {
            "text": " بدینوسیله .ندارد بورس برای مسئولیتی هیچگونه و بوده مشتری اطلاع جهت صرفاً تهران، بهادار اوراق بورس رسمی سایت در موجود"
          },
          {
            "text": " تمامی تبعات مسئولیت و مینماید ساقط و سلب خود از وی، معاملات بر آنها اثر و مذکور موارد خصوص در را ادعا هرگونه حق مشتری"
          },
          {
            "text": " گردد، وی زیان یا سود و آتی قراردادهای بازار در معامله به منجر میتواند که مزبور اطلاعات و آموزشها از مشتری استنباطهای و برداشتها"
          },
          {
            "text": ".میباشد مشتری خود عهده بر"
          },
          {
            "text": "٣٠"
          },
          {
            "text": "٣"
          },
          {
            "text": "٠"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": " تعهدات و حقوق از تا دهدمی امکان مشتری به مقررات، با آشنایی :مربوطه مقررات سایر و قرارداد مشخصات در مندرج اطلاعات(١٨"
          },
          {
            "text": " سایر و معاملات دستورالعمل کارگزار، و مشتری فیمابین قرارداد ریسک، بیانیه دقیق مطالعه .باشد داشته کامل پذیرش و آگاهی خود،"
          },
          {
            "text": ".داشت نخواهند مشتری آگاهی فقدان خصوص در مسئولیتی بورس و کارگزار و بوده بازار این در فعالیت الزامات از مرتبط، مقررات"
          },
          {
            "text": " کارمزد .است نهایی تسویه کارمزد و معاملات کارمزد شامل آتی، قراردادهای بازار کارمزدهای :قانونی کسورات و کارمزدها از آگاهی(١٩"
          },
          {
            "text": "به تسویه چنانچه همچنین .میشود اخذ شدهاست، فیزیکی یا و نقدی تسویه آنها قرارداد که بازی موقعیت دارندگان ۀهم از نهایی تسویه"
          },
          {
            "text": " تحویل مقابل طرف به را قرارداد موضوع پایه دارایی که آتی قراردادهای در فروش باز موقعیت دارندگان ۀهم از باشد، فیزیکی صورت"
          },
          {
            "text": ".شد خواهد اخذ مالیات میدهند،"
          },
          {
            "text": " انجام یا و سفارشها ارسال به نسبت معاملاتی، ۀسامان یا کاربری خطای دلیل به کارگزار اگر :معاملاتی سامانه یا کاربری خطای(٢٠"
          },
          {
            "text": " تصمیم .کند اعلام بورس به روز همان اداری وقت پایان تا رسیدگی برای دلایل ذکر با را خود اعتراض مراتب باید باشد، معترض معاملات"
          },
          {
            "text": " .است لازمالاجرا زمینه این در بورس"
          },
          {
            "text": " سیستمهای و مخابراتی اختلالات اثر در بورس و کارگزار چنانچه :آتی بازار معاملاتی سامانه در فنی اشکال بروز احتمال(٢١"
          },
          {
            "text": " اختلالات، این واسطهیبه و نباشند مشتری هایسفارش اجرای به قادر میباشد، بورس و کارگزار اراده از خارج که عواملی سایر و الکترونیکی"
          },
          {
            "text": ".میباشد مشتری متوجه مسئولیتها تمامی و بود نخواهد بورس و کارگزار متوجه مسئولیتی آید، وارد مشتری به خسارتی"
          },
          {
            "text": " کلیه از اطلاع اعلام ضمن و نموده مطالعه و دریافت را ریسک بیانیه .............. شرکت این/اینجانب سند، این موجب به"
          },
          {
            "text": " با نیز و دارد وقوع احتمال یا و بوده متصور آتی قرارداد بازار در که ریسکهایی تمامی و معاملاتی خصوصیات و مقررات"
          },
          {
            "text": ".گرددمی ملتزم و کرده تأیید را مراتب مربوطه، مقررات پذیرش و امر ماهیت از کامل درک و شناخت"
          },
          {
            "text": "٣١"
          },
          {
            "text": "٣"
          },
          {
            "text": "١"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": "الگوریتمی معاملات خدمات ارائه موضوع با کارگزاری برخط خدمات از استفاده قرارداد الحاقیه"
          },
          {
            "text": ":مقدمه"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": " ثبت شماره به (خاص سهامی) سهام خبرگان کارگزاری شرکت بین قرارداد این ،«برخط معاملات اجرایی دستورالعمل» ١٤ ماده اجرای در"
          },
          {
            "text": " محسن سید آقای و   (مدیره هیئت رئیس ونائب عامل مدیر سمت به)   آقاجانی ناصر آقای نمایندگی با ١٠١٠١٥٥٣١٢٥ملی شناسه ١١١٥٩١و"
          },
          {
            "text": " کدپستی ٧، پلاک- یکم و بیست کوچه -گاندی خیابان- ونک میدان -تهران :نشانی به    (مدیره هیئت رئیس سمت به) خلیلی حسینی"
          },
          {
            "text": " یک از میشود نامیده «کارگزار» پس این از کهwww.khobregan.com اینترنتی سایت نشانی و ٤٢٣٨٢تلفن شماره ١٥١٧٩٣٨٣١٤،"
          },
          {
            "text": " :گردید منعقد ذیل مواد شرح به دیگر، طرف از زیر جدول در مندرج مشخصات با   «مشتری» و طرف،"
          },
          {
            "text": "ابراهیمی حدیثه :خانوادگی نام و نام"
          },
          {
            "text": "زن :جنسیت"
          },
          {
            "text": "ر١١١٤٧ اب :کدبورسی"
          },
          {
            "text": " بهروز :پدر نام"
          },
          {
            "text": "٠٠١٩٩٦٣٤٨٣ :شناسنامه شماره"
          },
          {
            "text": "٠٠١٩٩٦٣٤٨٣ :کدملی"
          },
          {
            "text": "٠٩١٠٤٥٩٥٩٦٣ :همراه تلفن شماره"
          },
          {
            "text": "٨٨٤٧٣٨٨٩ :کدشهر با منزل تلفن شماره"
          },
          {
            "text": "٤٢٣٨٢ :کدشهر با کار محل تلفن شماره"
          },
          {
            "text": " ebrahimih٠٠٥@gmail.com:الکترونیکی پست آدرس"
          },
          {
            "text": "٨٢٩ سامان، :بانک کد و نام"
          },
          {
            "text": "٨٢٩٧٠٠٤٥٩٥٩٦٣١ :بانکی حساب شماره"
          },
          {
            "text": "١٦٣٦٦٧٤٦١٣ کدپستی ١٠  پ  اسدی  ک  شجاعی خ حیدری خ غربی گلبرگ  خ  تهران تهران :پستی کد و منزل آدرس"
          },
          {
            "text": "٧ پلاک ٢١ خ جنوبی گاندی خ :کار محل آدرس"
          },
          {
            "text": "(می شود امضا قیم یا ولی توسط قرارداد و تکمیل قسمت این است قیم یا ولی دارای مشتری که مواردی در) :قانونی نماینده مشخصات"
          },
          {
            "text": ":خانوادگی نام و نام"
          },
          {
            "text": ":کدملی"
          },
          {
            "text": ":همراه تلفن شماره"
          },
          {
            "text": ":کدشهر با منزل تلفن شماره"
          },
          {
            "text": ":پستی کد و منزل آدرس"
          },
          {
            "text": ":کار محل آدرس"
          },
          {
            "text": "٣٢"
          },
          {
            "text": "٣"
          },
          {
            "text": "٢"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": ": ایرانی حقوقی اشخاص (ب"
          },
          {
            "text": ":نام"
          },
          {
            "text": ":حقوقی شخصیت نوع"
          },
          {
            "text": ":ثبت شماره"
          },
          {
            "text": ":ثبت محل"
          },
          {
            "text": ":بورسی کد"
          },
          {
            "text": ":ملی شناسه"
          },
          {
            "text": ":مرکزی دفتر تلفن شماره"
          },
          {
            "text": ":مرکزی دفتر فکس شماره"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": ":مجاز ءامضا صاحبان آخرین سمت و خانوادگی نام نام،"
          },
          {
            "text": ":سمت                                   آقای/خانم -١"
          },
          {
            "text": ":سمت                                   آقای/خانم -٢"
          },
          {
            "text": ":رسمی روزنامه تاریخ و شماره"
          },
          {
            "text": " شماره رسمی روزنامه"
          },
          {
            "text": "١٤........./........../.........  مورخ"
          },
          {
            "text": "                                "
          },
          {
            "text": ":بانک کد و نام"
          },
          {
            "text": ":بانکی حساب شماره"
          },
          {
            "text": ":الکترونیکی پست آدرس"
          },
          {
            "text": ":کدپستی و مرکزی دفتر آدرس"
          },
          {
            "text": ":(حقوقی/حقیقی)خارجی اشخاص(ج"
          },
          {
            "text": ":نام"
          },
          {
            "text": ":حقوقی شخصیت نوع"
          },
          {
            "text": ":ثبت شماره/ پاسپورت شماره"
          },
          {
            "text": ":گذارخارجی سرمایه شماره"
          },
          {
            "text": ":بانکی حساب شماره"
          },
          {
            "text": ":الکترونیک پست"
          },
          {
            "text": ":پستی کد و ایران در مرکزی دفتر آدرس/کار محل آدرس"
          },
          {
            "text": ":کشور از خازج در مرکزی دفتر آدرس/محل آدرس"
          },
          {
            "text": "٣٣"
          },
          {
            "text": "٣"
          },
          {
            "text": "٣"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": ":اصطلاحات و تعاریف -١ ماده"
          },
          {
            "text": " معاملات الزامات و اسلامی شورای مجلس ١٣٨٤ آذرماه مصوب ایران اسلامی جمهوری بهادار اوراق بازار قانون در که واژههایی و اصطلاحات"
          },
          {
            "text": " بهکار الحاقیه این در مفاهیم همان به شدهاند، تعریف ١٣٩٨/١١/٠٧ مورخ بهادار اوراق و بورس سازمان مدیره هیئت مصوب الگوریتمی"
          },
          {
            "text": ":هستند زیر معانی دارای دیگر واژههای .رفتهاند"
          },
          {
            "text": ".میکند بهرهبرداری الگوریتمی معاملات الزامات طبق الگوریتمی معاملات خدمات از که است حقوقی  یا  حقیقی شخص :مشتری ١-١"
          },
          {
            "text": ".میکند فراهم الگوریتمی معاملات الزامات با مطابق را الگوریتمی معاملات خدمات که سامانهای :الگوریتمی معاملات سامانه ٢-١"
          },
          {
            "text": ".است الگوریتمی معاملات خدمات ارائه موضوع با کارگزاری برخط خدمات از استفاده قرارداد الحاقیه منظور :الحاقیه  ٣-١"
          },
          {
            "text": "الحاقیه موضوع -٢ ماده"
          },
          {
            "text": " سرمایه بازار در الاجرالازم مقررات و قوانین چارچوب در مشتری به کارگزار طرف از الگوریتمی معاملات خدمات ارائه حاضر، الحاقیه موضوع"
          },
          {
            "text": ".میرسد مشتری اطلاع به کارگزاری تارنمای طریق از که کارگزاری داخلی ضوابط چارچوب در و"
          },
          {
            "text": " به بهادار، اوراق و بورس سازمان مدیرههیئت ٩٨/١١/٠٧ مصوب الگوریتمی معاملات الزامات ٢ ماده براساس الگوریتم ارائه نحوه :تبصره"
          },
          {
            "text": ":گرفت قرار طرفین توافق مورد ذیل شرح"
          },
          {
            "text": "..................................................................................................................."
          },
          {
            "text": "الحاقیه مدت -٣ ماده"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": ".دارد اعتبار نامحدود مدت به طرفین توسط امضا تاریخ از الحاقیه این"
          },
          {
            "text": ".بود خواهد کشور رسمی و شمسی تقویم اساس بر ماه و هفته روز، :ماه و هفته روز، :تبصره"
          },
          {
            "text": ":کارگزار اختیارات و تعهدات -٤ ماده"
          },
          {
            "text": ":ندارد مسولیتی هیچگونه ذیل موارد خصوص در کارگزار.١"
          },
          {
            "text": "  .نگردد سفارش به منجر الگوریتم دلیل هر به کارگزاری توسط اعمالی های کنترل رغم علی که درصورتی١-١"
          },
          {
            "text": "شود؛ سفارش ثبت و الگوریتم عملکرد در نقص یا تأخیر به منجر که دهد رخ اختلالی منشأیی هر از٢-١"
          },
          {
            "text": "دهد؛ انجام مقرر زمان در و بازار در را خود مطلوب معامله نتواند یا نبوده معاملهای هیچ انجام به قادر الگوریتم٣-١"
          },
          {
            "text": "الگوریتم؛ صحیح کارکرد عدم و سفارش ثبت عدم٤-١"
          },
          {
            "text": " معاملات جمله از معاملات عدمانجام/انجام خصوص در ناظر نهادهای دستورات و الزامات اجرای از ناشی تبعات و عواقب٥-١"
          },
          {
            "text": "الگوریتمی؛"
          },
          {
            "text": "الگوریتمی؛ معاملات انجام جمله از سامانه طریق از مشتری توسط شده انجام اقدامات از ناشی زیان یا سود قبال در٦-١"
          },
          {
            "text": " هاییسامانه از یک هر در اختلال بروز یا کندی قطعی، دلیل به خسارت بروز یا الگوریتم طریق از سفارشها ثبت عدم درصورت٧-١"
          },
          {
            "text": " از سفارش ارسال و ثبت یا معامله انجام برای کارگزار که سامانههایی از یک هر یا میدهد قرار مشتری اختیار در کارگزار که"
          },
          {
            "text": "کند؛می استفاده آنها"
          },
          {
            "text": ".سرمایه بازار در معامله انجام نحوه سفارش، ارائه هایشیوه آموزش٨-١"
          },
          {
            "text": " یا مقررات و قوانین رعایت با و نیاز صورت در که نماید پیشبینی خود سامانه در را امکان این باید معاملهگر/کارگزار یا کارگزار.٢"
          },
          {
            "text": " الگوریتم هر ازای به شده ارسال سفارشهای از بخشی یا تمام فوراً مربوطه، بورس یا بورسها بر نظارت مدیریت دستور حسب"
          },
          {
            "text": ".کند متوقف یا لغو وی، به استناد قابل و مقتضی اطلاعرسانی ضمن را مشتری برای"
          },
          {
            "text": " معاملات امکان یا متوقف را مشتری به متعلق الگوریتم که، درصورتی است مکلف کارگزار الگوریتمی، معاملات الزامات با مطابق.٣"
          },
          {
            "text": " است شده قید کارگزار برخط خدمات از استفاده قرارداد در که روشی طبق نماید، فعال غیر مشتری برای کامل طور به را الگوریتمی"
          },
          {
            "text": ".نماید مطلع را مشتری"
          },
          {
            "text": "٣٤"
          },
          {
            "text": "٣"
          },
          {
            "text": "٤"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": " آنها باید و ندارد را مشتری از اجازه کسب بدون غیر، یا خود نفع به را مشتری الگوریتمهای از برداریبهره و استفاده حق کارگزار.٤"
          },
          {
            "text": ".نماید تلقی محرمانه را"
          },
          {
            "text": " خدمات آن تناسب به شد، محدود یا قطع مشتری به برخط خدمات ارائه کارگزار، برخط خدمات از استفاده قرارداد مفاد طبق چنانچه.٥"
          },
          {
            "text": ".شد خواهد قطع یا محدود نیز الحاقیه این الگوریتمی"
          },
          {
            "text": ":مشتری اختیارات و تعهدات - ٥ ماده"
          },
          {
            "text": " کافی دانش از و دارد کافی آگاهی سرمایه بازار بر حاکم مقررات و قوانین به که مینماید اعلام الحاقیه این ذیل امضا با مشتری.١"
          },
          {
            "text": " الزامات و تعهدات و سرمایه بازار در معامله انجام نحوه سفارش، ارائه هایشیوه معامله، قابل بهادار اوراق و ابزارها انواع خصوص در"
          },
          {
            "text": " مقررات و قوانین سایر و بهادار اوراق و بورس سازمان هیئتمدیره ٩٨/١١/٠٧ مصوب الگوریتمی معاملات الزامات مصوبه از ناشی"
          },
          {
            "text": " هرگونه ورود مسئولیت است بدیهی .ندارد خصوص این در مشاوره ارائه و رسانیاطلاع به تعهدی هیچگونه کارگزار و است برخوردار"
          },
          {
            "text": " .است مشتری متوجه شده، یاد موارد از آگاهی و اطلاع عدم نتیجه در مشتری به زیان و ضرر"
          },
          {
            "text": " و نماید اقدام لازم (نقد وجه یا بهادار اوراق) منابع تأمین به نسبت الگوریتم صحیح عملکرد تحقق منظور به است مکلف مشتری.٢"
          },
          {
            "text": ".است مشتری برعهده (نقد وجه یا بهادار اوراق) منابع تأمین عدم از ناشی الگوریتم صحیح کارکرد عدم مسئولیت حال هر در"
          },
          {
            "text": " با مرتبط مقررات جمله از سرمایه بازار بر ناظر مقررات و قوانین تمامی الگوریتم ارائه هنگام در است مکلف مشتری.٣"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": " معاملات انجام جرائم و تخلفات از ناشی مسئولیت تخلف، هرگونه ارتکاب صورت در و نموده رعایت را بازار دستکاری"
          },
          {
            "text": ".است مشتری عهده بر الگوریتم با مرتبط هایسفارش ثبت یا"
          },
          {
            "text": ".نماید امضا و تأیید را   (الحاقیه این پیوست) ریسک بیانیه است متعهد مشتری.٤"
          },
          {
            "text": " :انفساخ و فسخ -٦ ماده"
          },
          {
            "text": ":شودمی منفسخ الحاقیه ذیل موارد در"
          },
          {
            "text": "ذیصلاح؛ مراجع توسط کارگزار مجوز لغو یا کاری روز ٣٠ از بیش محرومیت یا تعلیق"
          },
          {
            "text": "متوالی؛ کاری روز ده حداقل مدت به مشتری بورسی کد شدن فعال غیر"
          },
          {
            "text": "حقوقی مشتریان برای مشتری حقوقی شخصیت انحلال یا ورشکستگی"
          },
          {
            "text": " به کتبی صورت به را مراتب قرارداد، فسخ تاریخ از پیش روز سه حداقل است ملزم طرفین از یک هر قرارداد، فسخ صورت در :١ تبصره"
          },
          {
            "text": ".نماید اعلام دیگر طرف"
          },
          {
            "text": ".است باقی خود قوت به مشتری وظایف و مسئولیتها الحاقیه، این مفاد انفساخ، یا فسخ صورت در :٢ تبصره"
          },
          {
            "text": " تبع به گردد، کانلمیکن دلیلی هر به یا منفسخ اقاله، فسخ، دلیلی هر به کارگزار برخط خدمات از استفاده قرارداد که صورتی در    :٣ تبصره"
          },
          {
            "text": ".میگردد منفسخ نیز الحاقیه این آن"
          },
          {
            "text": ":دعوا اقامه - ٧ ماده"
          },
          {
            "text": " هر در مذکور مواعد گذشت از پس را کارگزار علیه حقوقی دعوای اقامه حق ذیل موارد خصوص در صرفاً لازم خارج عقد ضمن مشتری-١"
          },
          {
            "text": " دعاوی تمامی بلاعوض صلح منزله به ماده این در اشاره مورد هایمدت شدن سپری و نمایندمی ساقط و سلب خود از کلی به مورد"
          },
          {
            "text": ":است ذیل موارد خصوص در کارگزار علیه مشتری احتمالی"
          },
          {
            "text": " حساب گردش گزارش در را آن اطلاعات و داده انجام مشتری نام به الگوریتم با کارگزاری که ای معامله مورد در ادعا هرگونه -١-١"
          },
          {
            "text": ".شده یاد اطلاعات ارائه تاریخ از ماه شش گذشت از پس است، داده قرار مشتری دسترس در خود اینترنتی سایت روی بر مشتری"
          },
          {
            "text": "٣٥"
          },
          {
            "text": "٣"
          },
          {
            "text": "٥"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": " ارایه تاریخ از ماه شش گذشت از پس کارگزاری به مشتری توسط شده ارائه الگوریتمهای یا سفارشها خصوص در ادعا گونه هر -١-٢"
          },
          {
            "text": "الگوریتم یا سفارش"
          },
          {
            "text": ":ماژور فورس -٨ ماده "
          },
          {
            "text": " به یا شود غیرممکن ،(ماژور فورس) پیشبینی غیرقابل و رفع غیرقابل خارجی عامل واسطه به الحاقیه این از بخشی یا تمام اجرای هرگاه"
          },
          {
            "text": ".نیست الحاقیه مفاد اجرای در تأخیر یا اجرا عدم از ناشی خسارات جبران مسئول کارگزار افتد، تأخیر"
          },
          {
            "text": ".نمود خواهند توافق الحاقیه اجرای ادامه خصوص در طرفین باشد، داشته دوام ماه یک از بیش قهری حادثه چنانچه"
          },
          {
            "text": " حال هر در و نماید خودداری بدهی پرداخت از پیشبینی، غیرقابل و رفع غیرقابل خارجی عامل بروز استناد به تواند نمی مشتری :تبصره"
          },
          {
            "text": ".است خود بدهی پرداخت به موظف"
          },
          {
            "text": ":اختلاف حل -٩ ماده"
          },
          {
            "text": " حل مورد در بهادار اوراق بازار قانون ٣٧ و ٣٦ مواد در مقرر ترتیبات الحاقیه از بخشی یا تمام مفاد اجرای یا تفسیر در اختلاف بروز صورت در-"
          },
          {
            "text": ".است الاجرالازم اختلاف"
          },
          {
            "text": ":یکپارچگی :١٠ ماده"
          },
          {
            "text": " قرارداد در مقرر تعهدات تمامی و هستند واحد حکم در    .............. مورخ .......... شماره به  کارگزار برخط خدمات از استفاده قرارداد و الحاقیه این"
          },
          {
            "text": ".است جاری نیز الحاقیه این درخصوص الحاقیه، این مفاد با تعارض عدم صورت در برخط"
          },
          {
            "text": " و رسید طرفین امضای به ................ تاریخ در و دارند واحد اعتبار دو هر که نسخه دو در پیوست، یک و تبصره ٥ و ماده ١٠ در الحاقیه این"
          }
        ]
      }
    ]
  },
  {
    "pages": [
      {
        "entities": [
          {
            "text": " .نمایدمی اقرار خود نسخه دریافت به مقابل، طرف نسخه امضای با طرفین از یک هر"
          },
          {
            "text": "٣٦"
          },
          {
            "text": "٣"
          },
          {
            "text": "٦"
          },
          {
            "text": "تاریخ- نماینده / مشتری انگشت اثر یا مهر ،ءامضا"
          },
          {
            "text": "کارگزاری شرکت ءامضا - مهر"
          },
          {
            "text": "«شرطی و الگوریتمی معاملات ریسک پذیرش بیانیه و اقرارنامه نمونه :پیوست»"
          },
          {
            "text": " ......................................شرکت /اینجانب اقرارنامه این موجب به الگوریتمی، معاملات در موجود ریسک به توجه با"
          },
          {
            "text": " (............................................... شرکت مجاز امضای صاحبان/صاحب خانوادگی نام و نام :حقوقی اشخاص برای)"
          },
          {
            "text": ".گردیدم مطلع و متعهد ذیل موارد به نسبت که مینمایم اقرار"
          },
          {
            "text": " که است شیوهای اساس بر فرابورس، پایه بازار معاملاتی نمادهای در معاملات انجام کار و ساز و سفارشها ارسال نحوۀ و فرآیند.١"
          },
          {
            "text": " استفاده امکان مذکور بازار در که صورتی در    .رسدمی بهادار اوراق و بورس سازمان تایید و ایران فرابورس مدیره هیئت تصویب به"
          },
          {
            "text": " آگاهی ضمن  باشد، نداشته را پایه بازار بر حاکم مقررات با تطبیق امکان سامانه یا شده محدود استفاده نبوده، مجاز الگوریتمها از"
          },
          {
            "text": ".میپذیرم را آن از ناشی پیامدهای و بازار این در سامانه از استفاده هرگونه مسئولیت موضوع، این پذیرش و"
          },
          {
            "text": " انجام عدم مسئولیت دلیل، هر به معاملاتی نمادهای در نقدشوندگی قابلیت نبود علت به و الگوریتم توسط سفارش ثبت صورت در.٢"
          },
          {
            "text": ".است شرکت/اینجانب با الگوریتم توسط سفارشات"
          },
          {
            "text": " کسب کامل را لازم اطلاعات مربوط هزینههای سایر و کارمزد نرخ از ابزار، این با معاملات انجام یا فعالیت هرگونه شروع از قبل.٣"
          },
          {
            "text": ".نمودهام"
          },
          {
            "text": " مدیره هیأت تصویب به که است شیوهای اساس بر آنها روش تغییر یا پایه بازار معاملاتی نمادهای معاملات در سفارشها تطبیق.٤"
          },
          {
            "text": " هرگونه مسئولیت و نکنند کار بازارها این در الگوریتمها است ممکن و میرسد بهادار اوراق و بورس سازمان تایید و ایران فرابورس"
          },
          {
            "text": ".است شرکت/اینجانب با بازار نوع این در الگوریتم استفاده"
          },
          {
            "text": " زمانهای در سفارش ثبت یا دوبخشی سفارشهای ثبت الگوریتم، از استفاده با سرمایه، بازار مقررات طبق که دارم آگاهی.٥"
          },
          {
            "text": " .نیست مجاز معاملاتی، نمادهای گشایش زمانهای یا پیشگشایش"
          },
          {
            "text": " و گرانمعامله مهارت و توانایی دانش، سنجش هدف با آزمونهایی برگزاری به نسبت مربوطه مقررات مطابق میتواند کارگزاری.٦"
          },
          {
            "text": " در لذا نماید؛ اقدام مربوط شروط تعیین الگوریتمی، ابزارهای از یک هر در ”مشتری“ نماینده به فعالیت مجوز اعطای مشتریان"
          },
          {
            "text": " بوده مربوطه تابلوی یا و بازار در فعالیت مجوز اخذ عدم منزله به موضوع این مذکور آزمونهای در اینجانب موفقیت عدم صورت"
          },
          {
            "text": " سامانه به را شده ایجاد دسترسی و فعالیتها کلیهی الگوریتمی، معاملات در فعالیت هرگونه از جلوگیری ضمن تواندمی کارگزاری و"
          },
          {
            "text": " .نماید قطع"
          },
          {
            "text": " نمایش و امکانات الگوریتمی، معاملات خصوص در کارگزاری و سامانه توسط آموزشی محتوای انتشار و دورهها برگزاری.٧"
          },
          {
            "text": " که مزبور اطلاعات و آموزشها محتوای از استفاده نحوه تبعات مسئولیت و بوده اطلاع جهت صرفاً بازار، به مربوط اطلاعات"
          },
          {
            "text": " .است اینجانب عهده بر گردد، شرکت /اینجانب زیان یا سود به منجر میتواند"
          },
          {
            "text": " .است الگوریتمی معاملات فرآیند در موجود ریسکهای و موارد از بخشی تنها و ندارند حصری جنبه سند این در مذکور ریسکهای.٨"
          },
          {
            "text": " آن و داشته کامل آگاهی را آن غیر و بیانیه این در مذکور موارد از اعم بازار این ریسکهای تمام به نسبت که میدارم اقرار اینجانب"
          },
          {
            "text": ".نمایممی تلقی ریسک، پذیرش بیانیه و اقرارنامه این مفاد مشمول را ریسکها"
          },
          {
            "text": " نام و نام :حقوقی اشخاص برای)  ....................................................................................................... اینجانب سند این موجب به.٩"
          },
          {
            "text": " پذیرش بیانیه و اقرارنامه ،(....................................................................................... شرکت مجاز امضای صاحبان/صاحب خانوادگی"
          },
          {
            "text": " شرایط و مقررات و قوانین کلیه از اطلاع و آگاهی به اقرار و اعلام ضمن و نموده مطالعه و دریافت را الگوریتمی معاملات ریسک"
          },
          {
            "text": " و شرایط و امر ماهیت از کامل درک و شناخت با نیز و دارد وقوع احتمال و بوده متصور بازار آن در که هاییریسک و معاملاتی"
          },
          {
            "text": " از لازم خارج عقد ضمن را ادعایی و اعتراض گونه هر حق و نموده تأیید کامل اختیار و اراده با را فوقالذکر مراتب مربوط، مقررات"
          },
          {
            "text": ".نمایممی ساقط و سلب خود"
          }
        ]
      }
    ]
  }
]
