module.exports = [
  {
    value: 0,
    text: '-',
  },
  {
    value: 101,
    text: 'آذربایجان شرقی',
  },
  {
    value: 102,
    text: 'آذربایجان غربی',
  },
  {
    value: 103,
    text: 'اردبیل',
  },
  {
    value: 104,
    text: 'اصفهان',
  },
  {
    value: 105,
    text: 'البرز',
  },
  {
    value: 106,
    text: 'ایلام',
  },
  {
    value: 107,
    text: 'بوشهر',
  },
  {
    value: 108,
    text: 'تهران',
  },
  {
    value: 109,
    text: 'چهارمحال و بختیاری',
  },
  {
    value: 110,
    text: 'خراسان جنوبی',
  },
  {
    value: 111,
    text: 'خراسان رضوی',
  },
  {
    value: 112,
    text: 'خراسان شمالی',
  },
  {
    value: 113,
    text: 'خوزستان',
  },
  {
    value: 114,
    text: 'زنجان',
  },
  {
    value: 115,
    text: 'سمنان',
  },
  {
    value: 116,
    text: 'سیستان و بلوچستان',
  },
  {
    value: 117,
    text: 'فارس',
  },
  {
    value: 118,
    text: 'قزوین',
  },
  {
    value: 119,
    text: 'قم',
  },
  {
    value: 120,
    text: 'کردستان',
  },
  {
    value: 121,
    text: 'کرمان',
  },
  {
    value: 122,
    text: 'کرمانشاه',
  },
  {
    value: 123,
    text: 'کهگیلویه و بویراحمد',
  },
  {
    value: 124,
    text: 'گلستان',
  },
  {
    value: 125,
    text: 'گیلان',
  },
  {
    value: 126,
    text: 'لرستان',
  },
  {
    value: 127,
    text: 'مازندران',
  },
  {
    value: 128,
    text: 'مرکزی',
  },
  {
    value: 129,
    text: 'هرمزگان',
  },
  {
    value: 130,
    text: 'همدان',
  },
  {
    value: 131,
    text: 'یزد',
  },
  // {
  //   value: 132,
  //   text: 'سوریه',
  // },
  // {
  //   value: 134,
  //   text: 'عراق',
  // },
  // {
  //   value: 135,
  //   text: 'کویت',
  // },
  // {
  //   value: 136,
  //   text: 'ژاپن',
  // },
  // {
  //   value: 137,
  //   text: 'آلمان',
  // },
  // {
  //   value: 138,
  //   text: 'امور خارجه',
  // },
  // {
  //   value: 139,
  //   text: 'قطر',
  // },
  // {
  //   value: 140,
  //   text: 'ترکیه',
  // },
  // {
  //   value: 141,
  //   text: 'هند',
  // },
  // {
  //   value: 142,
  //   text: 'امارات متحده عربی',
  // },
  // {
  //   value: 143,
  //   text: 'چین',
  // },
  {
    value: 3000,
    text: 'آذربایجان',
  },
  // {
  //   value: 3001,
  //   text: 'آرژانتین',
  // },
  // {
  //   value: 3002,
  //   text: 'آفریقای جنوبی',
  // },
  // {
  //   value: 3003,
  //   text: 'آلبانی',
  // },
  // {
  //   value: 3004,
  //   text: 'آنگولا',
  // },
  // {
  //   value: 3005,
  //   text: 'اتریش',
  // },
  // {
  //   value: 3006,
  //   text: 'اتیوپی',
  // },
  // {
  //   value: 3007,
  //   text: 'اردن',
  // },
  // {
  //   value: 3008,
  //   text: 'ارمنستان',
  // },
  // {
  //   value: 3009,
  //   text: 'اروگوئه',
  // },
  // {
  //   value: 3010,
  //   text: 'اریتره',
  // },
  // {
  //   value: 3011,
  //   text: 'ازبکستان',
  // },
  // {
  //   value: 3012,
  //   text: 'اسپانیا',
  // },
  // {
  //   value: 3013,
  //   text: 'استرالیا',
  // },
  // {
  //   value: 3014,
  //   text: 'اسلواکی',
  // },
  // {
  //   value: 3015,
  //   text: 'افغانستان',
  // },
  // {
  //   value: 3016,
  //   text: 'اکوادور',
  // },
  // {
  //   value: 3017,
  //   text: 'الجزایر',
  // },
  // {
  //   value: 3018,
  //   text: 'السالوادور',
  // },
  // {
  //   value: 3019,
  //   text: 'اندونزی',
  // },
  // {
  //   value: 3020,
  //   text: 'انگلستان',
  // },
  // {
  //   value: 3021,
  //   text: 'اوکراین',
  // },
  // {
  //   value: 3022,
  //   text: 'اوگاندا',
  // },
  // {
  //   value: 3023,
  //   text: 'ایالات متحده آمریکا',
  // },
  // {
  //   value: 3024,
  //   text: 'ایتالیا',
  // },
  // {
  //   value: 3025,
  //   text: 'ایرلند',
  // },
  // {
  //   value: 3026,
  //   text: 'برزیل',
  // },
  // {
  //   value: 3027,
  //   text: 'بلاروس',
  // },
  // {
  //   value: 3028,
  //   text: 'بلژیک',
  // },
  // {
  //   value: 3029,
  //   text: 'بلغارستان',
  // },
  // {
  //   value: 3030,
  //   text: 'بنگلادش',
  // },
  // {
  //   value: 3031,
  //   text: 'بنین',
  // },
  // {
  //   value: 3032,
  //   text: 'بورکینافاسو',
  // },
  // {
  //   value: 3033,
  //   text: 'بوروندی',
  // },
  // {
  //   value: 3034,
  //   text: 'بوسنی و هرزگوین',
  // },
  // {
  //   value: 3035,
  //   text: 'بولیوی',
  // },
  // {
  //   value: 3036,
  //   text: 'پاپوآ گینه نو',
  // },
  // {
  //   value: 3037,
  //   text: 'پاراگوئه',
  // },
  // {
  //   value: 3038,
  //   text: 'پاکستان',
  // },
  // {
  //   value: 3039,
  //   text: 'پاناما',
  // },
  // {
  //   value: 3040,
  //   text: 'پرتغال',
  // },
  // {
  //   value: 3041,
  //   text: 'پرو',
  // },
  // {
  //   value: 3042,
  //   text: 'پورتوریکو',
  // },
  // {
  //   value: 3043,
  //   text: 'تاجیکستان',
  // },
  // {
  //   value: 3044,
  //   text: 'تانزانیا',
  // },
  // {
  //   value: 3045,
  //   text: 'تایلند',
  // },
  // {
  //   value: 3046,
  //   text: 'ترکمنستان',
  // },
  // {
  //   value: 3047,
  //   text: 'توگو',
  // },
  // {
  //   value: 3048,
  //   text: 'تونس',
  // },
  // {
  //   value: 3049,
  //   text: 'جمهوری آفریقای مرکزی',
  // },
  // {
  //   value: 3050,
  //   text: 'جمهوری چک',
  // },
  // {
  //   value: 3051,
  //   text: 'جمهوری دموکراتیک کنگو',
  // },
  // {
  //   value: 3052,
  //   text: 'جمهوری دومینیکن',
  // },
  // {
  //   value: 3053,
  //   text: 'جمهوری کنگو',
  // },
  // {
  //   value: 3054,
  //   text: 'چاد',
  // },
  // {
  //   value: 3055,
  //   text: 'دانمارک',
  // },
  // {
  //   value: 3056,
  //   text: 'رواندا',
  // },
  // {
  //   value: 3057,
  //   text: 'روسیه',
  // },
  // {
  //   value: 3058,
  //   text: 'رومانی',
  // },
  // {
  //   value: 3059,
  //   text: 'زامبیا',
  // },
  // {
  //   value: 3060,
  //   text: 'زیمبابوه',
  // },
  // {
  //   value: 3061,
  //   text: 'ساحل عاج',
  // },
  // {
  //   value: 3062,
  //   text: 'سریلانکا',
  // },
  // {
  //   value: 3063,
  //   text: 'سنگاپور',
  // },
  // {
  //   value: 3064,
  //   text: 'سنگال',
  // },
  // {
  //   value: 3065,
  //   text: 'سوئد',
  // },
  // {
  //   value: 3066,
  //   text: 'سوئیس',
  // },
  // {
  //   value: 3067,
  //   text: 'سودان',
  // },
  // {
  //   value: 3068,
  //   text: 'سودان جنوبی',
  // },
  // {
  //   value: 3069,
  //   text: 'سومالی',
  // },
  // {
  //   value: 3070,
  //   text: 'سیرالئون',
  // },
  // {
  //   value: 3071,
  //   text: 'شیلی',
  // },
  // {
  //   value: 3072,
  //   text: 'صربستان',
  // },
  // {
  //   value: 3073,
  //   text: 'عربستان سعودی',
  // },
  // {
  //   value: 3074,
  //   text: 'عمان',
  // },
  // {
  //   value: 3075,
  //   text: 'غنا',
  // },
  // {
  //   value: 3076,
  //   text: 'فرانسه',
  // },
  // {
  //   value: 3077,
  //   text: 'فلسطین',
  // },
  // {
  //   value: 3078,
  //   text: 'فنلاند',
  // },
  // {
  //   value: 3079,
  //   text: 'فیلیپین',
  // },
  // {
  //   value: 3080,
  //   text: 'قرقیزستان',
  // },
  // {
  //   value: 3081,
  //   text: 'قزاقستان',
  // },
  // {
  //   value: 3082,
  //   text: 'کاستاریکا',
  // },
  // {
  //   value: 3083,
  //   text: 'کامبوج',
  // },
  // {
  //   value: 3084,
  //   text: 'کامرون',
  // },
  // {
  //   value: 3085,
  //   text: 'کانادا',
  // },
  // {
  //   value: 3086,
  //   text: 'کره جنوبی',
  // },
  // {
  //   value: 3087,
  //   text: 'کره شمالی',
  // },
  // {
  //   value: 3088,
  //   text: 'کرواسی',
  // },
  // {
  //   value: 3089,
  //   text: 'کلمبیا',
  // },
  // {
  //   value: 3090,
  //   text: 'کنیا',
  // },
  // {
  //   value: 3091,
  //   text: 'کوبا',
  // },
  // {
  //   value: 3092,
  //   text: 'گرجستان',
  // },
  // {
  //   value: 3093,
  //   text: 'گواتمالا',
  // },
  // {
  //   value: 3094,
  //   text: 'گینه',
  // },
  // {
  //   value: 3095,
  //   text: 'لائوس',
  // },
  // {
  //   value: 3096,
  //   text: 'لبنان',
  // },
  // {
  //   value: 3097,
  //   text: 'لهستان',
  // },
  // {
  //   value: 3098,
  //   text: 'لیبریا',
  // },
  // {
  //   value: 3099,
  //   text: 'لیبی',
  // },
  // {
  //   value: 3100,
  //   text: 'لیتوانی',
  // },
  // {
  //   value: 3101,
  //   text: 'ماداگاسکار',
  // },
  // {
  //   value: 3102,
  //   text: 'مالاوی',
  // },
  // {
  //   value: 3103,
  //   text: 'مالزی',
  // },
  // {
  //   value: 3104,
  //   text: 'مالی',
  // },
  // {
  //   value: 3105,
  //   text: 'مجارستان',
  // },
  // {
  //   value: 3106,
  //   text: 'مراکش',
  // },
  // {
  //   value: 3107,
  //   text: 'مصر',
  // },
  // {
  //   value: 3108,
  //   text: 'مغولستان',
  // },
  // {
  //   value: 3109,
  //   text: 'مکزیک',
  // },
  // {
  //   value: 3110,
  //   text: 'موریتانی',
  // },
  // {
  //   value: 3111,
  //   text: 'موزامبیک',
  // },
  // {
  //   value: 3112,
  //   text: 'مولداوی',
  // },
  // {
  //   value: 3113,
  //   text: 'میانمار',
  // },
  // {
  //   value: 3114,
  //   text: 'نپال',
  // },
  // {
  //   value: 3115,
  //   text: 'نروژ',
  // },
  // {
  //   value: 3116,
  //   text: 'نیجر',
  // },
  // {
  //   value: 3117,
  //   text: 'نیجریه',
  // },
  // {
  //   value: 3118,
  //   text: 'نیکاراگوئه',
  // },
  // {
  //   value: 3119,
  //   text: 'نیوزیلند',
  // },
  // {
  //   value: 3120,
  //   text: 'هائیتی',
  // },
  // {
  //   value: 3121,
  //   text: 'هلند',
  // },
  // {
  //   value: 3122,
  //   text: 'هندوراس',
  // },
  // {
  //   value: 3123,
  //   text: 'هنگ کنگ',
  // },
  // {
  //   value: 3124,
  //   text: 'ونزوئلا',
  // },
  // {
  //   value: 3125,
  //   text: 'ویتنام',
  // },
  // {
  //   value: 3126,
  //   text: 'یمن',
  // },
  // {
  //   value: 3127,
  //   text: 'یونان',
  // },
];
